<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>薛媒婆说娶孟三儿 杨姑娘气骂张四舅 | 金瓶梅</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./chapter-008.html" />
    
    
    <link rel="prev" href="./chapter-006.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="7" data-basepath="." data-revision="Mon Jun 08 2015 10:46:11 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter-001.html">
            
                
                    <a href="./chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄 武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-002.html">
            
                
                    <a href="./chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-003.html">
            
                
                    <a href="./chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-004.html">
            
                
                    <a href="./chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-005.html">
            
                
                    <a href="./chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-006.html">
            
                
                    <a href="./chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="7" data-path="chapter-007.html">
            
                
                    <a href="./chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-008.html">
            
                
                    <a href="./chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-009.html">
            
                
                    <a href="./chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-010.html">
            
                
                    <a href="./chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-011.html">
            
                
                    <a href="./chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金瓶梅</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E4%B8%83%E5%9B%9E-%E8%96%9B%E5%AA%92%E5%A9%86%E8%AF%B4%E5%A8%B6%E5%AD%9F%E4%B8%89%E5%84%BF-%E6%9D%A8%E5%A7%91%E5%A8%98%E6%B0%94%E9%AA%82%E5%BC%A0%E5%9B%9B%E8%88%85">&#x7B2C;&#x4E03;&#x56DE; &#x859B;&#x5A92;&#x5A46;&#x8BF4;&#x5A36;&#x5B5F;&#x4E09;&#x513F; &#x6768;&#x59D1;&#x5A18;&#x6C14;&#x9A82;&#x5F20;&#x56DB;&#x8205;</h2>
<p>&#x8BD7;&#x66F0;&#xFF1A;</p>
<p>&#x6211;&#x505A;&#x5A92;&#x4EBA;&#x5B9E;&#x81EA;&#x80FD;&#xFF0C;&#x5168;&#x51ED;&#x4E24;&#x817F;&#x8D70;&#x6BB7;&#x52E4;&#x3002;
&#x5507;&#x67AA;&#x60EF;&#x628A;&#x9CCF;&#x7537;&#x914D;&#xFF0C;&#x820C;&#x5251;&#x80FD;&#x8C03;&#x70C8;&#x5973;&#x5FC3;&#x3002;
&#x5229;&#x5E02;&#x82B1;&#x5E38;&#x5934;&#x4E0A;&#x5E26;&#xFF0C;&#x559C;&#x7B75;&#x997C;&#x952D;&#x8896;&#x4E2D;&#x6491;&#x3002;
&#x53EA;&#x6709;&#x4E00;&#x4EF6;&#x4E0D;&#x582A;&#x5904;&#xFF0C;&#x534A;&#x662F;&#x6210;&#x4EBA;&#x534A;&#x8D25;&#x4EBA;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x5BB6;&#x4E2D;&#x4E00;&#x4E2A;&#x5356;&#x7FE0;&#x82B1;&#x7684;&#x859B;&#x5AC2;&#x513F;&#xFF0C;&#x63D0;&#x7740;&#x82B1;&#x53A2;&#x513F;&#xFF0C;&#x4E00;&#x5730;&#x91CC;&#x5BFB;&#x897F;&#x95E8;&#x5E86;&#x4E0D;&#x7740;&#x3002;&#x56E0;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x8D34;&#x8EAB;&#x4F7F;&#x7684;&#x5C0F;&#x53AE;&#x73B3;&#x5B89;&#x513F;&#xFF0C;&#x4FBF;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5728;&#x90A3;&#x91CC;&#xFF1F;&#x201D;&#x73B3;&#x5B89;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x7239;&#x5728;&#x94FA;&#x5B50;&#x91CC;&#x548C;&#x5085;&#x4E8C;&#x53D4;&#x7B97;&#x5E10;&#x3002;&#x201D;&#x539F;&#x6765;&#x897F;&#x95E8;&#x5E86;&#x5BB6;&#x5F00;&#x751F;&#x836F;&#x94FA;&#xFF0C;&#x4E3B;&#x7BA1;&#x59D3;&#x5085;&#x540D;&#x94ED;&#xFF0C;&#x5B57;&#x81EA;&#x65B0;&#xFF0C;&#x6392;&#x884C;&#x7B2C;&#x4E8C;&#xFF0C;&#x56E0;&#x6B64;&#x547C;&#x4ED6;&#x505A;&#x5085;&#x4E8C;&#x53D4;&#x3002;&#x8FD9;&#x859B;&#x5AC2;&#x542C;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x5230;&#x94FA;&#x5B50;&#x95E8;&#x9996;&#xFF0C;&#x6380;&#x5F00;&#x5E18;&#x5B50;&#xFF0C;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x6B63;&#x4E0E;&#x4E3B;&#x7BA1;&#x7B97;&#x5E10;&#xFF0C;&#x4FBF;&#x70B9;&#x70B9;&#x5934;&#x513F;&#xFF0C;&#x5524;&#x4ED6;&#x51FA;&#x6765;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x89C1;&#x662F;&#x859B;&#x5AC2;&#x513F;&#xFF0C;&#x8FDE;&#x5FD9;&#x6487;&#x4E86;&#x4E3B;&#x7BA1;&#x51FA;&#x6765;&#xFF0C;&#x4E24;&#x4EBA;&#x8D70;&#x5728;&#x50FB;&#x9759;&#x5904;&#x8BF4;&#x8BDD;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x751A;&#x8BDD;&#x8BF4;&#xFF1F;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x6709;&#x4E00;&#x4EF6;&#x4EB2;&#x4E8B;&#xFF0C;&#x6765;&#x5BF9;&#x5927;&#x5B98;&#x4EBA;&#x8BF4;&#xFF0C;&#x7BA1;&#x60C5;&#x4E2D;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x610F;&#xFF0C;&#x5C31;&#x9876;&#x6B7B;&#x4E86;&#x7684;&#x4E09;&#x5A18;&#x7684;&#x7A9D;&#x513F;&#xFF0C;&#x4F55;&#x5982;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E14;&#x8BF4;&#x8FD9;&#x4EF6;&#x4EB2;&#x4E8B;&#x662F;&#x90A3;&#x5BB6;&#x7684;&#xFF1F;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x5C31;&#x662F;&#x5357;&#x95E8;&#x5916;&#x8D29;&#x5E03;&#x6768;&#x5BB6;&#x7684;&#x6B63;&#x5934;&#x5A18;&#x5B50;&#x3002;&#x624B;&#x91CC;&#x6709;&#x4E00;&#x5206;&#x597D;&#x94B1;&#x3002;&#x5357;&#x4EAC;&#x62D4;&#x6B65;&#x5E8A;&#x4E5F;&#x6709;&#x4E24;&#x5F20;&#x3002;&#x56DB;&#x5B63;&#x8863;&#x670D;&#xFF0C;&#x63D2;&#x4E0D;&#x4E0B;&#x624B;&#x53BB;&#xFF0C;&#x4E5F;&#x6709;&#x56DB;&#x4E94;&#x53EA;&#x7BB1;&#x5B50;&#x3002;&#x91D1;&#x956F;&#x94F6;&#x948F;&#x4E0D;&#x6D88;&#x8BF4;&#xFF0C;&#x624B;&#x91CC;&#x73B0;&#x94F6;&#x5B50;&#x4E5F;&#x6709;&#x4E0A;&#x5343;&#x4E24;&#x3002;&#x597D;&#x4E09;&#x68AD;&#x5E03;&#x4E5F;&#x6709;&#x4E09;&#x4E8C;&#x767E;&#x7B52;&#x3002;&#x4E0D;&#x6599;&#x4ED6;&#x7537;&#x5B50;&#x6C49;&#x53BB;&#x8D29;&#x5E03;&#xFF0C;&#x6B7B;&#x5728;&#x5916;&#x8FB9;&#x3002;&#x4ED6;&#x5B88;&#x5BE1;&#x4E86;&#x4E00;&#x5E74;&#x591A;&#xFF0C;&#x8EAB;&#x8FB9;&#x53C8;&#x6CA1;&#x5B50;&#x5973;&#xFF0C;&#x6B62;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x53D4;&#x513F;&#xFF0C;&#x624D;&#x5341;&#x5C81;&#x3002;&#x9752;&#x6625;&#x5E74;&#x5C11;&#xFF0C;&#x5B88;&#x4ED6;&#x4EC0;&#x4E48;&#xFF01;&#x6709;&#x4ED6;&#x5BB6;&#x4E00;&#x4E2A;&#x5AE1;&#x4EB2;&#x59D1;&#x5A18;&#xFF0C;&#x8981;&#x4E3B;&#x5F20;&#x7740;&#x4ED6;&#x5AC1;&#x4EBA;&#x3002;&#x8FD9;&#x5A18;&#x5B50;&#x4ECA;&#x5E74;&#x4E0D;&#x4E0A;&#x4E8C;&#x5341;&#x4E94;&#x516D;&#x5C81;&#xFF0C;&#x751F;&#x7684;&#x957F;&#x6311;&#x8EAB;&#x6750;&#xFF0C;&#x4E00;&#x8868;&#x4EBA;&#x7269;&#xFF0C;&#x6253;&#x626E;&#x8D77;&#x6765;&#x5C31;&#x662F;&#x4E2A;&#x706F;&#x4EBA;&#x513F;&#x3002;&#x98CE;&#x6D41;&#x4FCA;&#x4FCF;&#xFF0C;&#x767E;&#x4F36;&#x767E;&#x4FD0;&#xFF0C;&#x5F53;&#x5BB6;&#x7ACB;&#x7EAA;&#x3001;&#x9488;&#x6307;&#x5973;&#x5DE5;&#x3001;&#x53CC;&#x9646;&#x68CB;&#x5B50;&#x4E0D;&#x6D88;&#x8BF4;&#x3002;&#x4E0D;&#x7792;&#x5927;&#x5B98;&#x4EBA;&#x8BF4;&#xFF0C;&#x4ED6;&#x5A18;&#x5BB6;&#x59D3;&#x5B5F;&#xFF0C;&#x6392;&#x884C;&#x4E09;&#x59D0;&#xFF0C;&#x5C31;&#x4F4F;&#x5728;&#x81ED;&#x6C34;&#x5DF7;&#x3002;&#x53C8;&#x4F1A;&#x5F39;&#x4E00;&#x624B;&#x597D;&#x6708;&#x7434;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x82E5;&#x89C1;&#x4E86;&#xFF0C;&#x7BA1;&#x60C5;&#x4E00;&#x7BAD;&#x5C31;&#x4E0A;&#x579B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x89C1;&#x5987;&#x4EBA;&#x4F1A;&#x5F39;&#x6708;&#x7434;&#xFF0C;&#x4FBF;&#x53EF;&#x5728;&#x4ED6;&#x5FC3;&#x4E0A;&#xFF0C;&#x5C31;&#x95EE;&#x859B;&#x5AC2;&#x513F;&#xFF1A;&#x201C;&#x65E2;&#x662F;&#x8FD9;&#x7B49;&#xFF0C;&#x51E0;&#x65F6;&#x76F8;&#x4F1A;&#x770B;&#x53BB;&#xFF1F;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x76F8;&#x770B;&#x5230;&#x4E0D;&#x6253;&#x7D27;&#x3002;&#x6211;&#x4E14;&#x548C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x8BA1;&#x8BAE;&#xFF1A;&#x5982;&#x4ECA;&#x4ED6;&#x5BB6;&#x4E00;&#x5BB6;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x59D1;&#x5A18;&#x5927;&#x3002;&#x867D;&#x662F;&#x4ED6;&#x5A18;&#x8205;&#x5F20;&#x56DB;&#xFF0C;&#x5C71;&#x6838;&#x6843;&#x2500;&#x2500;&#x5DEE;&#x7740;&#x4E00;&#xFF3B;&#x6728;&#x9B32;&#xFF3D;&#x54E9;&#x3002;&#x8FD9;&#x5A46;&#x5B50;&#x539F;&#x5AC1;&#x4E0E;&#x5317;&#x8FB9;&#x534A;&#x8FB9;&#x8857;&#x5F90;&#x516C;&#x516C;&#x623F;&#x5B50;&#x91CC;&#x4F4F;&#x7684;&#x5B59;&#x6B6A;&#x5934;&#x3002;&#x6B6A;&#x5934;&#x6B7B;&#x4E86;&#xFF0C;&#x8FD9;&#x5A46;&#x5B50;&#x5B88;&#x5BE1;&#x4E86;&#x4E09;&#x56DB;&#x5341;&#x5E74;&#xFF0C;&#x7537;&#x82B1;&#x5973;&#x82B1;&#x90FD;&#x65E0;&#xFF0C;&#x53EA;&#x9760;&#x4F84;&#x7537;&#x4F84;&#x5973;&#x517B;&#x6D3B;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x53EA;&#x5012;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x6C42;&#x4ED6;&#x3002;&#x8FD9;&#x5A46;&#x5B50;&#x7231;&#x7684;&#x662F;&#x94B1;&#x8D22;&#xFF0C;&#x660E;&#x77E5;&#x4F84;&#x513F;&#x5AB3;&#x5987;&#x6709;&#x4E1C;&#x897F;&#xFF0C;&#x968F;&#x95EE;&#x4EC0;&#x4E48;&#x4EBA;&#x5BB6;&#x4ED6;&#x4E5F;&#x4E0D;&#x7BA1;&#xFF0C;&#x53EA;&#x6307;&#x671B;&#x8981;&#x51E0;&#x4E24;&#x94F6;&#x5B50;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x5BB6;&#x91CC;&#x6709;&#x7684;&#x662F;&#x90A3;&#x56A3;&#x6BB5;&#x5B50;&#xFF0C;&#x62FF;&#x4E00;&#x6BB5;&#xFF0C;&#x4E70;&#x4E0A;&#x4E00;&#x62C5;&#x793C;&#x7269;&#xFF0C;&#x660E;&#x65E5;&#x4EB2;&#x53BB;&#x89C1;&#x4ED6;&#xFF0C;&#x518D;&#x8BB8;&#x4ED6;&#x51E0;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x4E00;&#x62F3;&#x6253;&#x5012;&#x4ED6;&#x3002;&#x968F;&#x95EE;&#x65C1;&#x8FB9;&#x6709;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x8FD9;&#x5A46;&#x5B50;&#x4E00;&#x529B;&#x5F20;&#x4E3B;&#xFF0C;&#x8C01;&#x6562;&#x600E;&#x7684;&#xFF01;&#x201D;&#x8FD9;&#x859B;&#x5AC2;&#x513F;&#x4E00;&#x5E2D;&#x8BDD;&#xFF0C;&#x8BF4;&#x7684;&#x897F;&#x95E8;&#x5E86;&#x6B22;&#x4ECE;&#x989D;&#x89D2;&#x7709;&#x5C16;&#x51FA;&#xFF0C;&#x559C;&#x5411;&#x816E;&#x8FB9;&#x7B11;&#x8138;&#x751F;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x5A92;&#x5981;&#x6BB7;&#x52E4;&#x8BF4;&#x59CB;&#x7EC8;&#xFF0C;&#x5B5F;&#x59EC;&#x7231;&#x5AC1;&#x5BCC;&#x5BB6;&#x7FC1;&#x3002;</p>
<p>&#x6709;&#x7F18;&#x5343;&#x91CC;&#x80FD;&#x76F8;&#x4F1A;&#xFF0C;&#x65E0;&#x7F18;&#x5BF9;&#x9762;&#x4E0D;&#x76F8;&#x9022;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5F53;&#x65E5;&#x4E0E;&#x859B;&#x5AC2;&#x76F8;&#x7EA6;&#x4E0B;&#x4E86;&#xFF0C;&#x660E;&#x65E5;&#x662F;&#x597D;&#x65E5;&#x671F;&#xFF0C;&#x5C31;&#x4E70;&#x793C;&#x5F80;&#x4ED6;&#x59D1;&#x5A18;&#x5BB6;&#x53BB;&#x3002;&#x859B;&#x5AC2;&#x8BF4;&#x6BD5;&#x8BDD;&#xFF0C;&#x63D0;&#x7740;&#x82B1;&#x53A2;&#x513F;&#x53BB;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x8FDB;&#x6765;&#x548C;&#x5085;&#x4F19;&#x8BA1;&#x7B97;&#x5E10;&#x3002;&#x4E00;&#x5BBF;&#x665A;&#x666F;&#x4E0D;&#x9898;&#x3002;</p>
<p>&#x5230;&#x6B21;&#x65E5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x65E9;&#x8D77;&#xFF0C;&#x6253;&#x9009;&#x8863;&#x5E3D;&#x6574;&#x9F50;&#xFF0C;&#x62FF;&#x4E86;&#x4E00;&#x6BB5;&#x5C3A;&#x5934;&#xFF0C;&#x4E70;&#x4E86;&#x56DB;&#x76D8;&#x7FB9;&#x679C;&#xFF0C;&#x88C5;&#x505A;&#x4E00;&#x76D2;&#x62C5;&#xFF0C;&#x53EB;&#x4EBA;&#x62AC;&#x4E86;&#x3002;&#x859B;&#x5AC2;&#x9886;&#x7740;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x9A91;&#x7740;&#x5934;&#x53E3;&#xFF0C;&#x5C0F;&#x53AE;&#x8DDF;&#x968F;&#xFF0C;&#x8FF3;&#x6765;&#x6768;&#x59D1;&#x5A18;&#x5BB6;&#x95E8;&#x9996;&#x3002;&#x859B;&#x5AC2;&#x5148;&#x5165;&#x53BB;&#x901A;&#x62A5;&#x59D1;&#x5A18;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD1;&#x8FB9;&#x4E00;&#x4E2A;&#x8D22;&#x4E3B;&#xFF0C;&#x8981;&#x548C;&#x5927;&#x5A18;&#x5B50;&#x8BF4;&#x4EB2;&#x3002;&#x6211;&#x8BF4;&#x4E00;&#x5BB6;&#x53EA;&#x59D1;&#x5976;&#x5976;&#x662F;&#x5927;&#xFF0C;&#x5148;&#x6765;&#x89CC;&#x9762;&#xFF0C;&#x4EB2;&#x89C1;&#x8FC7;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#xFF0C;&#x8BB2;&#x4E86;&#x8BDD;&#xFF0C;&#x7136;&#x540E;&#x624D;&#x6562;&#x53BB;&#x95E8;&#x5916;&#x76F8;&#x770B;&#x3002;&#x4ECA;&#x65E5;&#x5C0F;&#x5AB3;&#x5987;&#x9886;&#x6765;&#xFF0C;&#x89C1;&#x5728;&#x95E8;&#x9996;&#x4F3A;&#x5019;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x542C;&#x89C1;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x5440;&#xFF0C;&#x4FDD;&#x5C71;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x4E0D;&#x5148;&#x6765;&#x8BF4;&#x58F0;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x5429;&#x5490;&#x4E2B;&#x9B1F;&#x987F;&#x4E0B;&#x597D;&#x8336;&#xFF0C;&#x4E00;&#x9762;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x8BF7;&#x3002;&#x201D;&#x8FD9;&#x859B;&#x5AC2;&#x4E00;&#x529B;&#x64BA;&#x6387;&#xFF0C;&#x5148;&#x628A;&#x76D2;&#x62C5;&#x62AC;&#x8FDB;&#x53BB;&#x6446;&#x4E0B;&#xFF0C;&#x6253;&#x53D1;&#x7A7A;&#x76D2;&#x62C5;&#x51FA;&#x53BB;&#xFF0C;&#x5C31;&#x8BF7;&#x897F;&#x95E8;&#x5E86;&#x8FDB;&#x6765;&#x76F8;&#x89C1;&#x3002;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x5934;&#x6234;&#x7F20;&#x7EFC;&#x5927;&#x5E3D;&#xFF0C;&#x4E00;&#x53E3;&#x4E00;&#x58F0;&#x53EA;&#x53EB;&#xFF1A;&#x201C;&#x59D1;&#x5A18;&#x8BF7;&#x53D7;&#x793C;&#x3002;&#x201D;&#x8BA9;&#x4E86;&#x534A;&#x65E5;&#xFF0C;&#x5A46;&#x5B50;&#x53D7;&#x4E86;&#x534A;&#x793C;&#x3002;&#x5206;&#x5BBE;&#x4E3B;&#x5750;&#x4E0B;&#xFF0C;&#x859B;&#x5AC2;&#x5728;&#x65C1;&#x8FB9;&#x6253;&#x6A2A;&#x3002;&#x5A46;&#x5B50;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x8D35;&#x59D3;&#xFF1F;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x54B1;&#x6E05;&#x6CB3;&#x53BF;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x8D22;&#x4E3B;&#xFF0C;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#x3002;&#x5728;&#x53BF;&#x524D;&#x5F00;&#x4E2A;&#x5927;&#x751F;&#x836F;&#x94FA;&#xFF0C;&#x5BB6;&#x4E2D;&#x94B1;&#x8FC7;&#x5317;&#x6597;&#xFF0C;&#x7C73;&#x70C2;&#x9648;&#x4ED3;&#xFF0C;&#x6CA1;&#x4E2A;&#x5F53;&#x5BB6;&#x7ACB;&#x7EAA;&#x7684;&#x5A18;&#x5B50;&#x3002;&#x95FB;&#x5F97;&#x54B1;&#x5BB6;&#x95E8;&#x5916;&#x5927;&#x5A18;&#x5B50;&#x8981;&#x5AC1;&#xFF0C;&#x7279;&#x6765;&#x89C1;&#x59D1;&#x5976;&#x5976;&#x8BB2;&#x8BF4;&#x4EB2;&#x4E8B;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#x50A5;&#x7136;&#x8981;&#x8BF4;&#x4FFA;&#x4F84;&#x513F;&#x5AB3;&#x5987;&#xFF0C;&#x81EA;&#x6041;&#x6765;&#x95F2;&#x8BB2;&#x7F62;&#x4E86;&#xFF0C;&#x4F55;&#x5FC5;&#x8D39;&#x70E6;&#x53C8;&#x4E70;&#x793C;&#x6765;&#xFF0C;&#x4F7F;&#x8001;&#x8EAB;&#x5374;&#x4E4B;&#x4E0D;&#x606D;&#xFF0C;&#x53D7;&#x4E4B;&#x6709;&#x6127;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x59D1;&#x5A18;&#x5728;&#x4E0A;&#xFF0C;&#x6CA1;&#x7684;&#x793C;&#x7269;&#xFF0C;&#x60F6;&#x6050;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x4E00;&#x9762;&#x62DC;&#x4E86;&#x4E24;&#x62DC;&#x8C22;&#x4E86;&#xFF0C;&#x6536;&#x8FC7;&#x793C;&#x7269;&#x53BB;&#xFF0C;&#x62FF;&#x8336;&#x4E0A;&#x6765;&#x3002;&#x5403;&#x6BD5;&#xFF0C;&#x5A46;&#x5B50;&#x5F00;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x5F53;&#x8A00;&#x4E0D;&#x8A00;&#x8C13;&#x4E4B;&#x61E6;&#x3002;&#x6211;&#x4F84;&#x513F;&#x5728;&#x65F6;&#xFF0C;&#x6323;&#x4E86;&#x4E00;&#x5206;&#x94B1;&#x8D22;&#xFF0C;&#x4E0D;&#x5E78;&#x5148;&#x6B7B;&#x4E86;&#xFF0C;&#x5982;&#x4ECA;&#x90FD;&#x843D;&#x5728;&#x4ED6;&#x624B;&#x91CC;&#xFF0C;&#x8BF4;&#x5C11;&#x4E5F;&#x6709;&#x4E0A;&#x5343;&#x4E24;&#x94F6;&#x5B50;&#x4E1C;&#x897F;&#x3002;&#x5B98;&#x4EBA;&#x505A;&#x5C0F;&#x505A;&#x5927;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#xFF0C;&#x53EA;&#x8981;&#x4E0E;&#x6211;&#x4F84;&#x513F;&#x5FF5;&#x4E0A;&#x4E2A;&#x597D;&#x7ECF;&#x3002;&#x8001;&#x8EAB;&#x4FBF;&#x662F;&#x4ED6;&#x4EB2;&#x59D1;&#x5A18;&#xFF0C;&#x53C8;&#x4E0D;&#x9694;&#x4ECE;&#xFF0C;&#x5C31;&#x4E0E;&#x4E0A;&#x6211;&#x4E00;&#x4E2A;&#x68FA;&#x6750;&#x672C;&#xFF0C;&#x4E5F;&#x4E0D;&#x66FE;&#x8981;&#x4E86;&#x4F60;&#x5BB6;&#x7684;&#x3002;&#x6211;&#x7834;&#x7740;&#x8001;&#x8138;&#xFF0C;&#x548C;&#x5F20;&#x56DB;&#x90A3;&#x8001;&#x72D7;&#x505A;&#x81ED;&#x6BDB;&#x9F20;&#xFF0C;&#x66FF;&#x4F60;&#x4E24;&#x4E2A;&#x786C;&#x5F20;&#x4E3B;&#x3002;&#x5A36;&#x8FC7;&#x95E8;&#x65F6;&#xFF0C;&#x9047;&#x751F;&#x8FB0;&#x65F6;&#x8282;&#xFF0C;&#x5B98;&#x4EBA;&#x653E;&#x4ED6;&#x6765;&#x8D70;&#x8D70;&#xFF0C;&#x5C31;&#x8BA4;&#x4FFA;&#x8FD9;&#x95E8;&#x7A77;&#x4EB2;&#x621A;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x4E0A;&#x4F60;&#x7A77;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x653E;&#x5FC3;&#xFF0C;&#x6240;&#x8BF4;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x5C0F;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x4E3B;&#x5F20;&#x5F97;&#x5B9A;&#xFF0C;&#x4F11;&#x8BF4;&#x4E00;&#x4E2A;&#x68FA;&#x6750;&#x672C;&#xFF0C;&#x5C31;&#x662F;&#x5341;&#x4E2A;&#xFF0C;&#x5C0F;&#x4EBA;&#x4E5F;&#x6765;&#x5F97;&#x8D77;&#x3002;&#x201D;&#x8BF4;&#x7740;&#xFF0C;&#x4FBF;&#x53EB;&#x5C0F;&#x53AE;&#x62FF;&#x8FC7;&#x62DC;&#x5323;&#x6765;&#xFF0C;&#x53D6;&#x51FA;&#x516D;&#x952D;&#x4E09;&#x5341;&#x4E24;&#x96EA;&#x82B1;&#x5B98;&#x94F6;&#xFF0C;&#x653E;&#x5728;&#x9762;&#x524D;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4E0D;&#x5F53;&#x751A;&#x4E48;&#xFF0C;&#x5148;&#x4E0E;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x4E70;&#x76CF;&#x8336;&#x5403;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x5A36;&#x8FC7;&#x95E8;&#x65F6;&#xFF0C;&#x8FD8;&#x4F60;&#x4E03;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x3001;&#x4E24;&#x5339;&#x7F0E;&#x5B50;&#xFF0C;&#x4E0E;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x4E3A;&#x9001;&#x7EC8;&#x4E4B;&#x8D44;&#x3002;&#x5176;&#x56DB;&#x65F6;&#x516B;&#x8282;&#xFF0C;&#x53EA;&#x7BA1;&#x4E0A;&#x95E8;&#x884C;&#x8D70;&#x3002;&#x201D;&#x8FD9;&#x8001;&#x8654;&#x5A46;&#x9ED1;&#x773C;&#x73E0;&#x89C1;&#x4E86;&#x4E8C;&#x4E09;&#x5341;&#x4E24;&#x767D;&#x6643;&#x6643;&#x7684;&#x5B98;&#x94F6;&#xFF0C;&#x6EE1;&#x9762;&#x5806;&#x4E0B;&#x7B11;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#x5728;&#x4E0A;&#xFF0C;&#x4E0D;&#x662F;&#x8001;&#x8EAB;&#x610F;&#x5C0F;&#xFF0C;&#x81EA;&#x53E4;&#x5148;&#x65AD;&#x540E;&#x4E0D;&#x4E71;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x5728;&#x65C1;&#x63D2;&#x53E3;&#x8BF4;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5FD2;&#x591A;&#x5FC3;&#xFF0C;&#x90A3;&#x91CC;&#x8FD9;&#x7B49;&#x8BA1;&#x8F83;&#xFF01;&#x6211;&#x8FD9;&#x5927;&#x5B98;&#x4EBA;&#x4E0D;&#x662F;&#x8FD9;&#x7B49;&#x4EBA;&#xFF0C;&#x53EA;&#x6041;&#x8FD8;&#x8981;&#x6387;&#x7740;&#x76D2;&#x513F;&#x8BA4;&#x4EB2;&#x3002;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x4E0D;&#x77E5;&#xFF0C;&#x5982;&#x4ECA;&#x77E5;&#x53BF;&#x77E5;&#x5E9C;&#x76F8;&#x516C;&#x4E5F;&#x90FD;&#x6765;&#x5F80;&#xFF0C;&#x597D;&#x4E0D;&#x56DB;&#x6D77;&#x3002;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x80FD;&#x5403;&#x4ED6;&#x591A;&#x5C11;&#xFF1F;&#x201D;&#x4E00;&#x5E2D;&#x8BDD;&#x8BF4;&#x7684;&#x5A46;&#x5B50;&#x5C41;&#x6EDA;&#x5C3F;&#x6D41;&#x3002;&#x5403;&#x4E86;&#x4E24;&#x9053;&#x8336;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x8981;&#x8D77;&#x8EAB;&#xFF0C;&#x5A46;&#x5B50;&#x633D;&#x7559;&#x4E0D;&#x4F4F;&#x3002;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x65E2;&#x89C1;&#x4E86;&#x59D1;&#x5976;&#x5976;&#xFF0C;&#x660E;&#x65E5;&#x4FBF;&#x597D;&#x5F80;&#x95E8;&#x5916;&#x76F8;&#x770B;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5BB6;&#x4F84;&#x513F;&#x5AB3;&#x5987;&#x4E0D;&#x7528;&#x5927;&#x5B98;&#x4EBA;&#x76F8;&#xFF0C;&#x4FDD;&#x5C71;&#xFF0C;&#x4F60;&#x5C31;&#x8BF4;&#x6211;&#x8BF4;&#xFF0C;&#x4E0D;&#x5AC1;&#x8FD9;&#x6837;&#x4EBA;&#x5BB6;&#xFF0C;&#x518D;&#x5AC1;&#x751A;&#x6837;&#x4EBA;&#x5BB6;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4F5C;&#x8F9E;&#x8D77;&#x8EAB;&#x3002;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x4E0D;&#x77E5;&#x5927;&#x5B98;&#x4EBA;&#x4E0B;&#x964D;&#xFF0C;&#x5306;&#x5FD9;&#x4E0D;&#x66FE;&#x9884;&#x5907;&#xFF0C;&#x7A7A;&#x4E86;&#x5B98;&#x4EBA;&#xFF0C;&#x4F11;&#x602A;&#x3002;&#x201D;&#x62C4;&#x62D0;&#x9001;&#x51FA;&#x3002;&#x9001;&#x4E86;&#x4E24;&#x6B65;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x8BA9;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x859B;&#x5AC2;&#x6253;&#x53D1;&#x897F;&#x95E8;&#x5E86;&#x4E0A;&#x9A6C;&#xFF0C;&#x56E0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E3B;&#x5F20;&#x7684;&#x6709;&#x7406;&#x4E48;&#xFF1F;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5148;&#x56DE;&#x53BB;&#x7F62;&#xFF0C;&#x6211;&#x8FD8;&#x5728;&#x8FD9;&#x91CC;&#x548C;&#x4ED6;&#x8BF4;&#x53E5;&#x8BDD;&#x3002;&#x660E;&#x65E5;&#x987B;&#x65E9;&#x4E9B;&#x5F80;&#x95E8;&#x5916;&#x53BB;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x62FF;&#x51FA;&#x4E00;&#x4E24;&#x94F6;&#x5B50;&#x6765;&#xFF0C;&#x4E0E;&#x859B;&#x5AC2;&#x505A;&#x9A74;&#x5B50;&#x94B1;&#x3002;&#x859B;&#x5AC2;&#x63A5;&#x4E86;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x4E0A;&#x9A6C;&#x6765;&#x5BB6;&#x3002;&#x4ED6;&#x8FD8;&#x5728;&#x6768;&#x59D1;&#x5A18;&#x5BB6;&#x8BF4;&#x8BDD;&#x996E;&#x9152;&#xFF0C;&#x5230;&#x65E5;&#x66AE;&#x624D;&#x5F52;&#x5BB6;&#x53BB;&#x3002;</p>
<p>&#x8BDD;&#x4F11;&#x9976;&#x820C;&#x3002;&#x5230;&#x6B21;&#x65E5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x6253;&#x9009;&#x8863;&#x5E3D;&#x9F50;&#x6574;&#xFF0C;&#x8896;&#x7740;&#x63D2;&#x6234;&#xFF0C;&#x9A91;&#x7740;&#x5339;&#x767D;&#x9A6C;&#xFF0C;&#x73B3;&#x5B89;&#x3001;&#x5E73;&#x5B89;&#x4E24;&#x4E2A;&#x5C0F;&#x53AE;&#x8DDF;&#x968F;&#xFF0C;&#x859B;&#x5AC2;&#x513F;&#x9A91;&#x7740;&#x9A74;&#x5B50;&#xFF0C;&#x51FA;&#x7684;&#x5357;&#x95E8;&#x5916;&#x6765;&#x3002;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x5230;&#x4E86;&#x6768;&#x5BB6;&#x95E8;&#x9996;&#x3002;&#x5374;&#x662F;&#x5750;&#x5357;&#x671D;&#x5317;&#x4E00;&#x95F4;&#x95E8;&#x697C;&#xFF0C;&#x7C89;&#x9752;&#x7167;&#x58C1;&#x3002;&#x859B;&#x5AC2;&#x8BF7;&#x897F;&#x95E8;&#x5E86;&#x4E0B;&#x4E86;&#x9A6C;&#xFF0C;&#x540C;&#x8FDB;&#x53BB;&#x3002;&#x91CC;&#x9762;&#x4EEA;&#x95E8;&#x7167;&#x5899;&#xFF0C;&#x7AF9;&#x62A2;&#x7BF1;&#x5F71;&#x58C1;&#xFF0C;&#x9662;&#x5185;&#x6446;&#x8BBE;&#x69B4;&#x6811;&#x76C6;&#x666F;&#xFF0C;&#x53F0;&#x57FA;&#x4E0A;&#x975B;&#x7F38;&#x4E00;&#x6E9C;&#xFF0C;&#x6253;&#x5E03;&#x51F3;&#x4E24;&#x6761;&#x3002;&#x859B;&#x5AC2;&#x63A8;&#x5F00;&#x6731;&#x7EA2;&#xFF3B;&#x6728;&#x9B32;&#xFF3D;&#x6247;&#xFF0C;&#x4E09;&#x95F4;&#x5012;&#x5750;&#x5BA2;&#x4F4D;&#xFF0C;&#x4E0A;&#x4E0B;&#x6905;&#x684C;&#x5149;&#x9C9C;&#xFF0C;&#x5E18;&#x680A;&#x6F47;&#x6D12;&#x3002;&#x859B;&#x5AC2;&#x8BF7;&#x897F;&#x95E8;&#x5E86;&#x5750;&#x4E86;&#xFF0C;&#x4E00;&#x9762;&#x8D70;&#x5165;&#x91CC;&#x8FB9;&#x3002;&#x7247;&#x664C;&#x51FA;&#x6765;&#xFF0C;&#x5411;&#x897F;&#x95E8;&#x5E86;&#x8033;&#x8FB9;&#x8BF4;&#xFF1A;&#x201C;&#x5927;&#x5A18;&#x5B50;&#x68B3;&#x5986;&#x672A;&#x4E86;&#xFF0C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x8BF7;&#x5750;&#x4E00;&#x5750;&#x3002;&#x201D;&#x53EA;&#x89C1;&#x4E00;&#x4E2A;&#x5C0F;&#x53AE;&#x513F;&#x62FF;&#x51FA;&#x4E00;&#x76CF;&#x798F;&#x4EC1;&#x6CE1;&#x8336;&#x6765;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x5403;&#x4E86;&#x3002;&#x8FD9;&#x859B;&#x5AC2;&#x4E00;&#x9762;&#x6307;&#x624B;&#x753B;&#x811A;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x8BF4;&#xFF1A;&#x201C;&#x8FD9;&#x5BB6;&#x4E2D;&#x9664;&#x4E86;&#x90A3;&#x5934;&#x59D1;&#x5A18;&#xFF0C;&#x53EA;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x662F;&#x5927;&#x3002;&#x867D;&#x6709;&#x4ED6;&#x5C0F;&#x53D4;&#xFF0C;&#x8FD8;&#x5C0F;&#x54E9;&#xFF0C;&#x4E0D;&#x6653;&#x5F97;&#x4EC0;&#x4E48;&#x3002;&#x5F53;&#x521D;&#x6709;&#x8FC7;&#x4E16;&#x7684;&#x5B98;&#x4EBA;&#x5728;&#x94FA;&#x5B50;&#x91CC;&#xFF0C;&#x4E00;&#x65E5;&#x4E0D;&#x7B97;&#x94F6;&#x5B50;&#xFF0C;&#x94DC;&#x94B1;&#x4E5F;&#x5356;&#x4E24;&#x5927;&#xFF3B;&#x7AF9;&#x6CE2;&#xFF3D;&#x7BA9;&#x3002;&#x6BDB;&#x9752;&#x978B;&#x9762;&#x5E03;&#xFF0C;&#x4FFA;&#x6BCF;&#x95EE;&#x4ED6;&#x4E70;&#xFF0C;&#x5B9A;&#x8981;&#x4E09;&#x5206;&#x4E00;&#x5C3A;&#x3002;&#x4E00;&#x65E5;&#x5E38;&#x6709;&#x4E8C;&#x4E09;&#x5341;&#x67D3;&#x7684;&#x5403;&#x996D;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x4E3B;&#x5F20;&#x6574;&#x7406;&#x3002;&#x624B;&#x4E0B;&#x4F7F;&#x7740;&#x4E24;&#x4E2A;&#x4E2B;&#x5934;&#xFF0C;&#x4E00;&#x4E2A;&#x5C0F;&#x53AE;&#x3002;&#x5927;&#x4E2B;&#x5934;&#x5341;&#x4E94;&#x5C81;&#xFF0C;&#x540A;&#x8D77;&#x5934;&#x53BB;&#x4E86;&#xFF0C;&#x540D;&#x5524;&#x5170;&#x9999;&#x3002;&#x5C0F;&#x4E2B;&#x5934;&#x540D;&#x5524;&#x5C0F;&#x9E3E;&#xFF0C;&#x624D;&#x5341;&#x4E8C;&#x5C81;&#x3002;&#x5230;&#x660E;&#x65E5;&#x8FC7;&#x95E8;&#x65F6;&#xFF0C;&#x90FD;&#x8DDF;&#x4ED6;&#x6765;&#x3002;&#x6211;&#x66FF;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x8BF4;&#x6210;&#x8FD9;&#x4EB2;&#x4E8B;&#xFF0C;&#x6307;&#x671B;&#x5178;&#x4E24;&#x95F4;&#x623F;&#x513F;&#x4F4F;&#x54E9;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E0D;&#x6253;&#x7D27;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x53BB;&#x5E74;&#x4E70;&#x6625;&#x6885;&#xFF0C;&#x8BB8;&#x6211;&#x51E0;&#x5339;&#x5927;&#x5E03;&#xFF0C;&#x8FD8;&#x6CA1;&#x4E0E;&#x6211;&#x3002;&#x5230;&#x660E;&#x65E5;&#x4E0D;&#x7BA1;&#x4E00;&#x603B;&#x8C22;&#x7F62;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x6B63;&#x8BF4;&#x7740;&#xFF0C;&#x53EA;&#x89C1;&#x4F7F;&#x4E86;&#x4E2A;&#x4E2B;&#x5934;&#x6765;&#x53EB;&#x859B;&#x5AC2;&#x3002;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x53EA;&#x95FB;&#x73AF;&#x4F69;&#x53EE;&#x549A;&#xFF0C;&#x5170;&#x9E9D;&#x99A5;&#x90C1;&#xFF0C;&#x859B;&#x5AC2;&#x5FD9;&#x6380;&#x5F00;&#x5E18;&#x5B50;&#xFF0C;&#x5987;&#x4EBA;&#x51FA;&#x6765;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x7741;&#x773C;&#x89C2;&#x90A3;&#x5987;&#x4EBA;&#xFF0C;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x6708;&#x753B;&#x70DF;&#x63CF;&#xFF0C;&#x7C89;&#x5986;&#x7389;&#x7422;&#x3002;&#x4FCA;&#x5E9E;&#x513F;&#x4E0D;&#x80A5;&#x4E0D;&#x7626;&#xFF0C;&#x4FCF;&#x8EAB;&#x6750;&#x96BE;&#x51CF;&#x96BE;&#x589E;&#x3002;&#x7D20;&#x989D;&#x9017;&#x51E0;&#x70B9;&#x5FAE;&#x9EBB;&#xFF0C;&#x5929;&#x7136;&#x7F8E;&#x4E3D;&#xFF1B;&#x7F03;&#x88D9;&#x9732;&#x4E00;&#x53CC;&#x5C0F;&#x811A;&#xFF0C;&#x5468;&#x6B63;&#x582A;&#x601C;&#x3002;&#x884C;&#x8FC7;&#x5904;&#x82B1;&#x9999;&#x7EC6;&#x751F;&#xFF0C;&#x5750;&#x4E0B;&#x65F6;&#x6DF9;&#x7136;&#x767E;&#x5A9A;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x89C1;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#x3002;&#x5987;&#x4EBA;&#x8D70;&#x5230;&#x5802;&#x4E0B;&#xFF0C;&#x671B;&#x4E0A;&#x4E0D;&#x7AEF;&#x4E0D;&#x6B63;&#x9053;&#x4E86;&#x4E2A;&#x4E07;&#x798F;&#xFF0C;&#x5C31;&#x5728;&#x5BF9;&#x9762;&#x6905;&#x5B50;&#x4E0A;&#x5750;&#x4E0B;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x773C;&#x4E0D;&#x8F6C;&#x775B;&#x770B;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x5987;&#x4EBA;&#x628A;&#x5934;&#x4F4E;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5F00;&#x8A00;&#x8BF4;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x59BB;&#x4EA1;&#x5DF2;&#x4E45;&#xFF0C;&#x6B32;&#x5A36;&#x5A18;&#x5B50;&#x7BA1;&#x7406;&#x5BB6;&#x4E8B;&#xFF0C;&#x672A;&#x77E5;&#x5C0A;&#x610F;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x5077;&#x773C;&#x770B;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x89C1;&#x4ED6;&#x4EBA;&#x7269;&#x98CE;&#x6D41;&#xFF0C;&#x5FC3;&#x4E0B;&#x5DF2;&#x5341;&#x5206;&#x4E2D;&#x610F;&#xFF0C;&#x9042;&#x8F6C;&#x8FC7;&#x8138;&#x6765;&#xFF0C;&#x95EE;&#x859B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#x8D35;&#x5E9A;&#xFF1F;&#x6CA1;&#x4E86;&#x5A18;&#x5B50;&#x591A;&#x5C11;&#x65F6;&#x4E86;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x865A;&#x5EA6;&#x4E8C;&#x5341;&#x516B;&#x5C81;&#xFF0C;&#x4E0D;&#x5E78;&#x5148;&#x59BB;&#x6CA1;&#x4E86;&#x4E00;&#x5E74;&#x6709;&#x4F59;&#x3002;&#x4E0D;&#x6562;&#x8BF7;&#x95EE;&#xFF0C;&#x5A18;&#x5B50;&#x9752;&#x6625;&#x591A;&#x5C11;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x5BB6;&#x662F;&#x4E09;&#x5341;&#x5C81;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x539F;&#x6765;&#x957F;&#x6211;&#x4E8C;&#x5C81;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x5728;&#x65C1;&#x63D2;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x59BB;&#x5927;&#x4E24;&#xFF0C;&#x9EC4;&#x91D1;&#x65E5;&#x65E5;&#x957F;&#x3002;&#x59BB;&#x5927;&#x4E09;&#xFF0C;&#x9EC4;&#x91D1;&#x79EF;&#x5982;&#x5C71;&#x3002;&#x201D;&#x8BF4;&#x7740;&#xFF0C;&#x53EA;&#x89C1;&#x5C0F;&#x4E2B;&#x9B1F;&#x62FF;&#x51FA;&#x4E09;&#x76CF;&#x871C;&#x996F;&#x91D1;&#x6A59;&#x5B50;&#x6CE1;&#x8336;&#x6765;&#x3002;&#x5987;&#x4EBA;&#x8D77;&#x8EAB;&#xFF0C;&#x5148;&#x53D6;&#x5934;&#x4E00;&#x76CF;&#xFF0C;&#x7528;&#x7EA4;&#x624B;&#x62B9;&#x53BB;&#x76CF;&#x8FB9;&#x6C34;&#x6E0D;&#xFF0C;&#x9012;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x9053;&#x4E2A;&#x4E07;&#x798F;&#x3002;&#x859B;&#x5AC2;&#x89C1;&#x5987;&#x4EBA;&#x7ACB;&#x8D77;&#x8EAB;&#xFF0C;&#x5C31;&#x8D81;&#x7A7A;&#x513F;&#x8F7B;&#x8F7B;&#x7528;&#x624B;&#x6380;&#x8D77;&#x5987;&#x4EBA;&#x88D9;&#x5B50;&#x6765;&#xFF0C;&#x6B63;&#x9732;&#x51FA;&#x4E00;&#x5BF9;&#x521A;&#x4E09;&#x5BF8;&#x3001;&#x6070;&#x534A;&#x53C9;&#x3001;&#x5C16;&#x5C16;&#xFF3B;&#x8D70;&#x4E54;&#xFF3D;&#xFF3B;&#x8D70;&#x4E54;&#xFF3D;&#x91D1;&#x83B2;&#x811A;&#x6765;&#xFF0C;&#x7A7F;&#x7740;&#x53CC;&#x5927;&#x7EA2;&#x904D;&#x5730;&#x91D1;&#x4E91;&#x5934;&#x767D;&#x7EEB;&#x9AD8;&#x4F4E;&#x978B;&#x513F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x770B;&#x4E86;&#xFF0C;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#x3002;&#x5987;&#x4EBA;&#x53D6;&#x7B2C;&#x4E8C;&#x76CF;&#x8336;&#x6765;&#x9012;&#x4E0E;&#x859B;&#x5AC2;&#x3002;&#x4ED6;&#x81EA;&#x53D6;&#x4E00;&#x76CF;&#x966A;&#x5750;&#x3002;&#x5403;&#x4E86;&#x8336;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x53EB;&#x73B3;&#x5B89;&#x7528;&#x65B9;&#x76D2;&#x5448;&#x4E0A;&#x9526;&#x5E15;&#x4E8C;&#x65B9;&#x3001;&#x5B9D;&#x9497;&#x4E00;&#x5BF9;&#x3001;&#x91D1;&#x6212;&#x6307;&#x516D;&#x4E2A;&#xFF0C;&#x653E;&#x5728;&#x6258;&#x76D8;&#x5185;&#x9001;&#x8FC7;&#x53BB;&#x3002;&#x859B;&#x5AC2;&#x4E00;&#x9762;&#x53EB;&#x5987;&#x4EBA;&#x62DC;&#x8C22;&#x4E86;&#x3002;&#x56E0;&#x95EE;&#x5B98;&#x4EBA;&#x884C;&#x793C;&#x65E5;&#x671F;&#xFF1A;&#x201C;&#x5974;&#x8FD9;&#x91CC;&#x597D;&#x505A;&#x9884;&#x5907;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x8499;&#x5A18;&#x5B50;&#x89C1;&#x5141;&#xFF0C;&#x4ECA;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#xFF0C;&#x6709;&#x4E9B;&#x5FAE;&#x793C;&#x8FC7;&#x95E8;&#x6765;&#x3002;&#x516D;&#x6708;&#x521D;&#x4E8C;&#x51C6;&#x5A36;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5974;&#x660E;&#x65E5;&#x5C31;&#x4F7F;&#x4EBA;&#x5BF9;&#x59D1;&#x5A18;&#x8BF4;&#x53BB;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x6628;&#x65E5;&#x5DF2;&#x5230;&#x59D1;&#x5976;&#x5976;&#x5E9C;&#x4E0A;&#x8BB2;&#x8FC7;&#x8BDD;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x59D1;&#x5A18;&#x8BF4;&#x751A;&#x6765;&#xFF1F;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x59D1;&#x5976;&#x5976;&#x542C;&#x89C1;&#x5927;&#x5B98;&#x4EBA;&#x8BF4;&#x6B64;&#x693F;&#x4E8B;&#xFF0C;&#x597D;&#x4E0D;&#x559C;&#x6B22;&#xFF01;&#x8BF4;&#x9053;&#xFF0C;&#x4E0D;&#x5AC1;&#x8FD9;&#x7B49;&#x4EBA;&#x5BB6;&#xFF0C;&#x518D;&#x5AC1;&#x90A3;&#x6837;&#x4EBA;&#x5BB6;&#xFF01;&#x6211;&#x5C31;&#x505A;&#x786C;&#x4E3B;&#x5A92;&#xFF0C;&#x4FDD;&#x8FD9;&#x95E8;&#x4EB2;&#x4E8B;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x662F;&#x59D1;&#x5A18;&#x6041;&#x822C;&#x8BF4;&#xFF0C;&#x53C8;&#x597D;&#x4E86;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5927;&#x5A18;&#x5B50;&#xFF0C;&#x83AB;&#x4E0D;&#x4FFA;&#x505A;&#x5A92;&#x6562;&#x8FD9;&#x7B49;&#x6363;&#x8C0E;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x4F5C;&#x8F9E;&#x8D77;&#x8EAB;&#x3002;</p>
<p>&#x859B;&#x5AC2;&#x9001;&#x51FA;&#x5DF7;&#x53E3;&#xFF0C;&#x5411;&#x897F;&#x95E8;&#x5E86;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x770B;&#x4E86;&#x8FD9;&#x5A18;&#x5B50;&#xFF0C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5FC3;&#x4E0B;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x859B;&#x5AC2;&#xFF0C;&#x5176;&#x5B9E;&#x7D2F;&#x4E86;&#x4F60;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5148;&#x884C;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x548C;&#x5927;&#x5A18;&#x5B50;&#x8BF4;&#x53E5;&#x8BDD;&#x5C31;&#x6765;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9A91;&#x9A6C;&#x8FDB;&#x57CE;&#x53BB;&#x4E86;&#x3002;&#x859B;&#x5AC2;&#x8F6C;&#x6765;&#x5411;&#x5987;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#xFF0C;&#x4F60;&#x5AC1;&#x5F97;&#x8FD9;&#x4F4D;&#x5B98;&#x4EBA;&#x4E5F;&#x7F62;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F46;&#x4E0D;&#x77E5;&#x623F;&#x91CC;&#x6709;&#x4EBA;&#x6CA1;&#x6709;&#x4EBA;&#xFF1F;&#x89C1;&#x4F5C;&#x4F55;&#x751F;&#x7406;&#xFF1F;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5976;&#x5976;&#xFF0C;&#x5C31;&#x6709;&#x623F;&#x91CC;&#x4EBA;&#xFF0C;&#x90A3;&#x4E2A;&#x662F;&#x6210;&#x5934;&#x8111;&#x7684;&#xFF1F;&#x6211;&#x8BF4;&#x662F;&#x8C0E;&#xFF0C;&#x4F60;&#x8FC7;&#x53BB;&#x5C31;&#x770B;&#x51FA;&#x6765;&#x3002;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x540D;&#x76EE;&#xFF0C;&#x8C01;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6E05;&#x6CB3;&#x53BF;&#x6570;&#x4E00;&#x6570;&#x4E8C;&#x7684;&#x8D22;&#x4E3B;&#xFF0C;&#x6709;&#x540D;&#x5356;&#x751F;&#x836F;&#x653E;&#x5B98;&#x540F;&#x503A;&#x897F;&#x95E8;&#x5E86;&#x5927;&#x5B98;&#x4EBA;&#x3002;&#x77E5;&#x53BF;&#x77E5;&#x5E9C;&#x90FD;&#x548C;&#x4ED6;&#x6765;&#x5F80;&#x3002;&#x8FD1;&#x65E5;&#x53C8;&#x4E0E;&#x4E1C;&#x4EAC;&#x6768;&#x63D0;&#x7763;&#x7ED3;&#x4EB2;&#xFF0C;&#x90FD;&#x662F;&#x56DB;&#x95E8;&#x4EB2;&#x5BB6;&#xFF0C;&#x8C01;&#x4EBA;&#x6562;&#x60F9;&#x4ED6;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x5B89;&#x6392;&#x9152;&#x996D;&#xFF0C;&#x4E0E;&#x859B;&#x5AC2;&#x513F;&#x6B63;&#x5403;&#x7740;&#xFF0C;&#x53EA;&#x89C1;&#x4ED6;&#x59D1;&#x5A18;&#x5BB6;&#x4F7F;&#x4E2A;&#x5C0F;&#x53AE;&#x5B89;&#x7AE5;&#xFF0C;&#x76D2;&#x5B50;&#x91CC;&#x76DB;&#x7740;&#x56DB;&#x5757;&#x9EC4;&#x7C73;&#x9762;&#x67A3;&#x513F;&#x7CD5;&#x3001;&#x4E24;&#x5757;&#x7CD6;&#x3001;&#x51E0;&#x5341;&#x4E2A;&#x827E;&#x7A9D;&#x7A9D;&#xFF0C;&#x5C31;&#x6765;&#x95EE;&#xFF1A;&#x201C;&#x66FE;&#x53D7;&#x4E86;&#x90A3;&#x4EBA;&#x5BB6;&#x63D2;&#x5B9A;&#x4E0D;&#x66FE;&#xFF1F;&#x5976;&#x5976;&#x8BF4;&#x6765;&#xFF1A;&#x8FD9;&#x4EBA;&#x5BB6;&#x4E0D;&#x5AC1;&#xFF0C;&#x5F85;&#x5AC1;&#x751A;&#x4EBA;&#x5BB6;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x591A;&#x8C22;&#x4F60;&#x5976;&#x5976;&#x6302;&#x5FC3;&#x3002;&#x4ECA;&#x5DF2;&#x7559;&#x4E0B;&#x63D2;&#x5B9A;&#x4E86;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x4E48;&#xFF0C;&#x5929;&#x4E48;&#xFF01;&#x65E9;&#x662F;&#x4FFA;&#x5A92;&#x4EBA;&#x4E0D;&#x8BF4;&#x8C0E;&#xFF0C;&#x59D1;&#x5976;&#x5976;&#x65E9;&#x8BF4;&#x5C06;&#x6765;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x6536;&#x4E86;&#x7CD5;&#xFF0C;&#x53D6;&#x51FA;&#x76D2;&#x5B50;&#xFF0C;&#x88C5;&#x4E86;&#x6EE1;&#x6EE1;&#x4E00;&#x76D2;&#x5B50;&#x70B9;&#x5FC3;&#x814A;&#x8089;&#xFF0C;&#x53C8;&#x4E0E;&#x4E86;&#x5B89;&#x7AE5;&#x4E94;&#x516D;&#x5341;&#x6587;&#x94B1;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x5230;&#x5BB6;&#x591A;&#x62DC;&#x4E0A;&#x5976;&#x5976;&#x3002;&#x90A3;&#x5BB6;&#x65E5;&#x5B50;&#x5B9A;&#x5728;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#x884C;&#x793C;&#xFF0C;&#x51FA;&#x6708;&#x521D;&#x4E8C;&#x65E5;&#x51C6;&#x5A36;&#x3002;&#x201D;&#x5C0F;&#x53AE;&#x53BB;&#x4E86;&#x3002;&#x859B;&#x5AC2;&#x9053;&#xFF1A;&#x201C;&#x59D1;&#x5976;&#x5976;&#x5BB6;&#x9001;&#x6765;&#x4EC0;&#x4E48;&#xFF1F;&#x4E0E;&#x6211;&#x4E9B;&#xFF0C;&#x5305;&#x4E86;&#x5BB6;&#x53BB;&#x5B69;&#x5B50;&#x5403;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x4E0E;&#x4E86;&#x4ED6;&#x4E00;&#x5757;&#x7CD6;&#x3001;&#x5341;&#x4E2A;&#x827E;&#x7A9D;&#x7A9D;&#xFF0C;&#x65B9;&#x624D;&#x51FA;&#x95E8;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x4ED6;&#x6BCD;&#x8205;&#x5F20;&#x56DB;&#xFF0C;&#x501A;&#x7740;&#x4ED6;&#x5C0F;&#x5916;&#x7525;&#x6768;&#x5B97;&#x4FDD;&#xFF0C;&#x8981;&#x56FE;&#x7559;&#x5987;&#x4EBA;&#x4E1C;&#x897F;&#xFF0C;&#x4E00;&#x5FC3;&#x4E3E;&#x4FDD;&#x5927;&#x8857;&#x574A;&#x5C1A;&#x63A8;&#x5B98;&#x513F;&#x5B50;&#x5C1A;&#x4E3E;&#x4EBA;&#x4E3A;&#x7EE7;&#x5BA4;&#x3002;&#x82E5;&#x5C0F;&#x53EF;&#x4EBA;&#x5BB6;&#xFF0C;&#x8FD8;&#x6709;&#x8BDD;&#x8BF4;&#xFF0C;&#x4E0D;&#x60F3;&#x95FB;&#x5F97;&#x662F;&#x897F;&#x95E8;&#x5E86;&#x5B9A;&#x4E86;&#xFF0C;&#x77E5;&#x4ED6;&#x662F;&#x628A;&#x6301;&#x5B98;&#x5E9C;&#x7684;&#x4EBA;&#xFF0C;&#x9042;&#x52A8;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x5BFB;&#x601D;&#x5343;&#x65B9;&#x767E;&#x8BA1;&#xFF0C;&#x4E0D;&#x5982;&#x7834;&#x4E3A;&#x4E0A;&#x8BA1;&#x3002;&#x5373;&#x8D70;&#x6765;&#x5BF9;&#x5987;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x4E0D;&#x8BE5;&#x63A5;&#x897F;&#x95E8;&#x5E86;&#x63D2;&#x5B9A;&#xFF0C;&#x8FD8;&#x4F9D;&#x6211;&#x5AC1;&#x5C1A;&#x4E3E;&#x4EBA;&#x7684;&#x662F;&#x3002;&#x4ED6;&#x662F;&#x8BD7;&#x793C;&#x4EBA;&#x5BB6;&#xFF0C;&#x53C8;&#x6709;&#x5E84;&#x7530;&#x5730;&#x571F;&#xFF0C;&#x9887;&#x8FC7;&#x5F97;&#x65E5;&#x5B50;&#xFF0C;&#x5F3A;&#x5982;&#x5AC1;&#x897F;&#x95E8;&#x5E86;&#x3002;&#x90A3;&#x53AE;&#x79EF;&#x5E74;&#x628A;&#x6301;&#x5B98;&#x5E9C;&#xFF0C;&#x5201;&#x5F92;&#x6CFC;&#x76AE;&#x3002;&#x4ED6;&#x5BB6;&#x89C1;&#x6709;&#x6B63;&#x5934;&#x5A18;&#x5B50;&#xFF0C;&#x4E43;&#x662F;&#x5434;&#x5343;&#x6237;&#x5BB6;&#x5973;&#x513F;&#xFF0C;&#x4F60;&#x8FC7;&#x53BB;&#x505A;&#x5927;&#x662F;&#xFF0C;&#x505A;&#x5C0F;&#x662F;&#xFF1F;&#x51B5;&#x4ED6;&#x623F;&#x91CC;&#x53C8;&#x6709;&#x4E09;&#x56DB;&#x4E2A;&#x8001;&#x5A46;&#xFF0C;&#x9664;&#x6CA1;&#x4E0A;&#x5934;&#x7684;&#x4E2B;&#x5934;&#x4E0D;&#x7B97;&#x3002;&#x4F60;&#x5230;&#x4ED6;&#x5BB6;&#xFF0C;&#x4EBA;&#x591A;&#x53E3;&#x591A;&#xFF0C;&#x8FD8;&#x6709;&#x7684;&#x60F9;&#x6C14;&#x54E9;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x542C;&#x89C1;&#x8BDD;&#x5934;&#xFF0C;&#x660E;&#x77E5;&#x5F20;&#x56DB;&#x662F;&#x7834;&#x4EB2;&#x4E4B;&#x610F;&#xFF0C;&#x4FBF;&#x4F6F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x81EA;&#x53E4;&#x8239;&#x591A;&#x4E0D;&#x788D;&#x8DEF;&#x3002;&#x82E5;&#x4ED6;&#x5BB6;&#x6709;&#x5927;&#x5A18;&#x5B50;&#xFF0C;&#x6211;&#x60C5;&#x613F;&#x8BA9;&#x4ED6;&#x505A;&#x59D0;&#x59D0;&#x3002;&#x867D;&#x7136;&#x623F;&#x91CC;&#x4EBA;&#x591A;&#xFF0C;&#x53EA;&#x8981;&#x4E08;&#x592B;&#x4F5C;&#x4E3B;&#xFF0C;&#x82E5;&#x662F;&#x4E08;&#x592B;&#x559C;&#x6B22;&#xFF0C;&#x591A;&#x4EA6;&#x4F55;&#x59A8;&#x3002;&#x4E08;&#x592B;&#x82E5;&#x4E0D;&#x559C;&#x6B22;&#xFF0C;&#x4FBF;&#x53EA;&#x5974;&#x4E00;&#x4E2A;&#x4E5F;&#x96BE;&#x8FC7;&#x65E5;&#x5B50;&#x3002;&#x51B5;&#x4E14;&#x5BCC;&#x8D35;&#x4EBA;&#x5BB6;&#xFF0C;&#x90A3;&#x5BB6;&#x6CA1;&#x6709;&#x56DB;&#x4E94;&#x4E2A;&#xFF1F;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x4E0D;&#x6D88;&#x591A;&#x8651;&#xFF0C;&#x5974;&#x8FC7;&#x53BB;&#x81EA;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6599;&#x4E0D;&#x59A8;&#x4E8B;&#x3002;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x72EC;&#x8FD9;&#x4E00;&#x4EF6;&#x3002;&#x4ED6;&#x6700;&#x60EF;&#x6253;&#x5987;&#x715E;&#x59BB;&#xFF0C;&#x53C8;&#x7BA1;&#x6311;&#x8D29;&#x4EBA;&#x53E3;&#xFF0C;&#x7A0D;&#x4E0D;&#x4E2D;&#x610F;&#xFF0C;&#x5C31;&#x4EE4;&#x5A92;&#x5A46;&#x5356;&#x4E86;&#x3002;&#x4F60;&#x53D7;&#x5F97;&#x4ED6;&#x8FD9;&#x6C14;&#x4E48;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x56DB;&#x8205;&#xFF0C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5DEE;&#x77E3;&#x3002;&#x7537;&#x5B50;&#x6C49;&#x867D;&#x5229;&#x5BB3;&#xFF0C;&#x4E0D;&#x6253;&#x90A3;&#x52E4;&#x8C28;&#x7701;&#x4E8B;&#x4E4B;&#x59BB;&#x3002;&#x6211;&#x5230;&#x4ED6;&#x5BB6;&#xFF0C;&#x628A;&#x5F97;&#x5BB6;&#x5B9A;&#xFF0C;&#x91CC;&#x8A00;&#x4E0D;&#x51FA;&#xFF0C;&#x5916;&#x8A00;&#x4E0D;&#x5165;&#xFF0C;&#x4ED6;&#x6562;&#x600E;&#x7684;&#x5974;&#xFF1F;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x6211;&#x6253;&#x542C;&#x7684;&#xFF0C;&#x4ED6;&#x5BB6;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5341;&#x56DB;&#x5C81;&#x672A;&#x51FA;&#x5AC1;&#x7684;&#x95FA;&#x5973;&#xFF0C;&#x8BDA;&#x6050;&#x53BB;&#x5230;&#x4ED6;&#x5BB6;&#xFF0C;&#x4E09;&#x7A9D;&#x4E24;&#x5757;&#x60F9;&#x6C14;&#x600E;&#x4E86;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x56DB;&#x8205;&#x8BF4;&#x90A3;&#x91CC;&#x8BDD;&#xFF0C;&#x5974;&#x5230;&#x4ED6;&#x5BB6;&#xFF0C;&#x5927;&#x662F;&#x5927;&#xFF0C;&#x5C0F;&#x662F;&#x5C0F;&#xFF0C;&#x5F85;&#x5F97;&#x5B69;&#x513F;&#x4EEC;&#x597D;&#xFF0C;&#x4E0D;&#x6015;&#x7537;&#x5B50;&#x6C49;&#x4E0D;&#x6B22;&#x559C;&#xFF0C;&#x4E0D;&#x6015;&#x5973;&#x513F;&#x4EEC;&#x4E0D;&#x5B5D;&#x987A;&#x3002;&#x4F11;&#x8BF4;&#x4E00;&#x4E2A;&#xFF0C;&#x4FBF;&#x662F;&#x5341;&#x4E2A;&#x4E5F;&#x4E0D;&#x59A8;&#x4E8B;&#x3002;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x6700;&#x8981;&#x7D27;&#x7684;&#x4E8B;&#xFF0C;&#x6B64;&#x4EBA;&#x884C;&#x6B62;&#x6B20;&#x7AEF;&#xFF0C;&#x4E13;&#x4E00;&#x5728;&#x5916;&#x7720;&#x82B1;&#x5367;&#x67F3;&#x3002;&#x53C8;&#x91CC;&#x865A;&#x5916;&#x5B9E;&#xFF0C;&#x5C11;&#x4EBA;&#x5BB6;&#x503A;&#x8D1F;&#x3002;&#x53EA;&#x6015;&#x5751;&#x9677;&#x4E86;&#x4F60;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x56DB;&#x8205;&#xFF0C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x53C8;&#x5DEE;&#x77E3;&#x3002;&#x4ED6;&#x5C11;&#x5E74;&#x4EBA;&#xFF0C;&#x5C31;&#x5916;&#x8FB9;&#x505A;&#x4E9B;&#x98CE;&#x6D41;&#x52FE;&#x5F53;&#xFF0C;&#x4E5F;&#x662F;&#x5E38;&#x4E8B;&#x3002;&#x5974;&#x5987;&#x4EBA;&#x5BB6;&#xFF0C;&#x90A3;&#x91CC;&#x7BA1;&#x5F97;&#x8BB8;&#x591A;&#xFF1F;&#x60F9;&#x8BF4;&#x865A;&#x5B9E;&#xFF0C;&#x5E38;&#x8A00;&#x9053;&#xFF1A;&#x4E16;&#x4E0A;&#x94B1;&#x8D22;&#x50A5;&#x6765;&#x7269;&#xFF0C;&#x90A3;&#x662F;&#x957F;&#x8D2B;&#x4E45;&#x5BCC;&#x5BB6;&#xFF1F;&#x51B5;&#x59FB;&#x7F18;&#x4E8B;&#x7686;&#x524D;&#x751F;&#x5206;&#x5B9A;&#xFF0C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5230;&#x4E0D;&#x6D88;&#x8FD9;&#x6837;&#x8D39;&#x5FC3;&#x3002;&#x201D;&#x5F20;&#x56DB;&#x89C1;&#x8BF4;&#x4E0D;&#x52A8;&#x5987;&#x4EBA;&#xFF0C;&#x5230;&#x5403;&#x4ED6;&#x62A2;&#x767D;&#x4E86;&#x51E0;&#x53E5;&#xFF0C;&#x597D;&#x65E0;&#x989C;&#x8272;&#xFF0C;&#x5403;&#x4E86;&#x4E24;&#x76CF;&#x6E05;&#x8336;&#xFF0C;&#x8D77;&#x8EAB;&#x53BB;&#x4E86;&#x3002;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x5F20;&#x56DB;&#x65E0;&#x7AEF;&#x6563;&#x695A;&#x8A00;&#xFF0C;&#x59FB;&#x7F18;&#x8C01;&#x60F3;&#x662F;&#x524D;&#x7F18;&#x3002;</p>
<p>&#x4F73;&#x4EBA;&#x5FC3;&#x7231;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x8BF4;&#x7834;&#x54BD;&#x5589;&#x603B;&#x662F;&#x95F2;&#x3002;&#x5F20;&#x56DB;&#x7F9E;&#x60ED;&#x5F52;&#x5BB6;&#xFF0C;&#x4E0E;&#x5A46;&#x5B50;&#x5546;&#x8BAE;&#xFF0C;&#x5355;&#x7B49;&#x5987;&#x4EBA;&#x8D77;&#x8EAB;&#xFF0C;&#x6307;&#x7740;&#x5916;&#x7525;&#x6768;&#x5B97;&#x4FDD;&#xFF0C;&#x8981;&#x62E6;&#x593A;&#x5987;&#x4EBA;&#x7BB1;&#x7B3C;&#x3002;</p>
<p>&#x8BDD;&#x4F11;&#x9976;&#x820C;&#x3002;&#x5230;&#x4E8C;&#x5341;&#x56DB;&#x65E5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x884C;&#x4E86;&#x793C;&#x3002;&#x5230;&#x4E8C;&#x5341;&#x516D;&#x65E5;&#xFF0C;&#x8BF7;&#x5341;&#x4E8C;&#x4F4D;&#x7D20;&#x50E7;&#x5FF5;&#x7ECF;&#x70E7;&#x7075;&#xFF0C;&#x90FD;&#x662F;&#x4ED6;&#x59D1;&#x5A18;&#x4E00;&#x529B;&#x5F20;&#x4E3B;&#x3002;&#x5F20;&#x56DB;&#x5230;&#x5987;&#x4EBA;&#x5C06;&#x8D77;&#x8EAB;&#x5934;&#x4E00;&#x65E5;&#xFF0C;&#x8BF7;&#x4E86;&#x51E0;&#x4F4D;&#x8857;&#x574A;&#x4F17;&#x90BB;&#xFF0C;&#x6765;&#x548C;&#x5987;&#x4EBA;&#x8BF4;&#x8BDD;&#x3002;&#x6B64;&#x65F6;&#x859B;&#x5AC2;&#x6B63;&#x5F15;&#x7740;&#x897F;&#x95E8;&#x5E86;&#x5BB6;&#x5C0F;&#x53AE;&#x4F34;&#x5F53;&#xFF0C;&#x5E76;&#x5B88;&#x5907;&#x5E9C;&#x91CC;&#x8BA8;&#x7684;&#x4E00;&#x4E8C;&#x5341;&#x540D;&#x519B;&#x7262;&#xFF0C;&#x6B63;&#x8FDB;&#x6765;&#x642C;&#x62AC;&#x5987;&#x4EBA;&#x5E8A;&#x5E10;&#x3001;&#x5AC1;&#x5986;&#x7BB1;&#x7B3C;&#x3002;&#x88AB;&#x5F20;&#x56DB;&#x62E6;&#x4F4F;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4FDD;&#x5C71;&#x4E14;&#x4F11;&#x62AC;&#xFF01;&#x6709;&#x8BDD;&#x8BB2;&#x3002;&#x201D;&#x4E00;&#x9762;&#x540C;&#x4E86;&#x8857;&#x574A;&#x90BB;&#x820D;&#x8FDB;&#x6765;&#x89C1;&#x5987;&#x4EBA;&#x3002;&#x5750;&#x4E0B;&#xFF0C;&#x5F20;&#x56DB;&#x5148;&#x5F00;&#x8A00;&#x8BF4;&#xFF1A;&#x201C;&#x5217;&#x4F4D;&#x9AD8;&#x90BB;&#x542C;&#x7740;&#xFF1A;&#x5927;&#x5A18;&#x5B50;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4E0D;&#x8BE5;&#x6211;&#x5F20;&#x9F99;&#x8BF4;&#xFF0C;&#x4F60;&#x5BB6;&#x7537;&#x5B50;&#x6C49;&#x6768;&#x5B97;&#x9521;&#x4E0E;&#x4F60;&#x8FD9;&#x5C0F;&#x53D4;&#x6768;&#x5B97;&#x4FDD;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x7525;&#x3002;&#x4ECA;&#x65E5;&#x4E0D;&#x5E78;&#x5927;&#x5916;&#x7525;&#x6B7B;&#x4E86;&#xFF0C;&#x7A7A;&#x6323;&#x4E00;&#x573A;&#x94B1;&#x3002;&#x6709;&#x4EBA;&#x4E3B;&#x5F20;&#x7740;&#x4F60;&#xFF0C;&#x8FD9;&#x4E5F;&#x7F62;&#x4E86;&#x3002;&#x4E89;&#x5948;&#x7B2C;&#x4E8C;&#x4E2A;&#x5916;&#x7525;&#x6768;&#x5B97;&#x4FDD;&#x5E74;&#x5E7C;&#xFF0C;&#x4E00;&#x4E2A;&#x4E1A;&#x969C;&#x90FD;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x3002;&#x4ED6;&#x662F;&#x4F60;&#x7537;&#x5B50;&#x6C49;&#x4E00;&#x6BCD;&#x540C;&#x80DE;&#x6240;&#x751F;&#xFF0C;&#x83AB;&#x4E0D;&#x5BB6;&#x5F53;&#x6CA1;&#x4ED6;&#x7684;&#x4EFD;&#x513F;&#xFF1F;&#x4ECA;&#x65E5;&#x5BF9;&#x7740;&#x5217;&#x4F4D;&#x9AD8;&#x90BB;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x53EA;&#x628A;&#x4F60;&#x7BB1;&#x7B3C;&#x6253;&#x5F00;&#xFF0C;&#x773C;&#x540C;&#x4F17;&#x4EBA;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x6709;&#x4E1C;&#x897F;&#x6CA1;&#x4E1C;&#x897F;&#xFF0C;&#x5927;&#x5BB6;&#x89C1;&#x4E2A;&#x660E;&#x767D;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x542C;&#x8A00;&#xFF0C;&#x4E00;&#x9762;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F17;&#x4F4D;&#x542C;&#x7740;&#xFF0C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5DEE;&#x77E3;&#xFF01;&#x5974;&#x4E0D;&#x662F;&#x6B79;&#x610F;&#x8C0B;&#x6B7B;&#x4E86;&#x7537;&#x5B50;&#x6C49;&#xFF0C;&#x4ECA;&#x65E5;&#x6DFB;&#x7F9E;&#x8138;&#x53C8;&#x5AC1;&#x4EBA;&#x3002;&#x4ED6;&#x624B;&#x91CC;&#x6709;&#x94B1;&#x6CA1;&#x94B1;&#xFF0C;&#x4EBA;&#x6240;&#x5171;&#x77E5;&#xFF0C;&#x5C31;&#x662F;&#x79EF;&#x6512;&#x4E86;&#x51E0;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x90FD;&#x4F7F;&#x5728;&#x8FD9;&#x623F;&#x5B50;&#x4E0A;&#x3002;&#x623F;&#x5B50;&#x6211;&#x6CA1;&#x5E26;&#x53BB;&#xFF0C;&#x90FD;&#x7559;&#x4E0E;&#x5C0F;&#x53D4;&#x3002;&#x5BB6;&#x6D3B;&#x7B49;&#x4EF6;&#xFF0C;&#x5206;&#x6BEB;&#x4E0D;&#x52A8;&#x3002;&#x5C31;&#x662F;&#x5916;&#x8FB9;&#x6709;&#x4E09;&#x56DB;&#x767E;&#x4E24;&#x94F6;&#x5B50;&#x6B20;&#x5E10;&#xFF0C;&#x6587;&#x4E66;&#x5408;&#x540C;&#x5DF2;&#x90FD;&#x4EA4;&#x4E0E;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#xFF0C;&#x9646;&#x7EED;&#x8BA8;&#x6765;&#x5BB6;&#x4E2D;&#x76D8;&#x7F20;&#x3002;&#x518D;&#x6709;&#x751A;&#x4E48;&#x94F6;&#x4E24;&#x6765;&#xFF1F;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6CA1;&#x94F6;&#x4E24;&#x4E5F;&#x7F62;&#x3002;&#x5982;&#x4ECA;&#x53EA;&#x5BF9;&#x7740;&#x4F17;&#x4F4D;&#x6253;&#x5F00;&#x7BB1;&#x7B3C;&#x770B;&#x4E00;&#x770B;&#x3002;&#x5C31;&#x6709;&#xFF0C;&#x4F60;&#x8FD8;&#x62FF;&#x4E86;&#x53BB;&#xFF0C;&#x6211;&#x53C8;&#x4E0D;&#x8981;&#x4F60;&#x7684;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x83AB;&#x4E0D;&#x5974;&#x7684;&#x978B;&#x811A;&#x4E5F;&#x8981;&#x77A7;&#x4E0D;&#x6210;&#xFF1F;&#x201D;&#x6B63;&#x4E71;&#x7740;&#xFF0C;&#x53EA;&#x89C1;&#x59D1;&#x5A18;&#x62C4;&#x62D0;&#x81EA;&#x540E;&#x800C;&#x51FA;&#x3002;&#x4F17;&#x4EBA;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x59D1;&#x5A18;&#x51FA;&#x6765;&#x3002;&#x201D;&#x90FD;&#x9F50;&#x58F0;&#x5531;&#x558F;&#x3002;&#x59D1;&#x5A18;&#x8FD8;&#x4E86;&#x4E07;&#x798F;&#xFF0C;&#x966A;&#x4F17;&#x4EBA;&#x5750;&#x4E0B;&#x3002;&#x59D1;&#x5A18;&#x5F00;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x5217;&#x4F4D;&#x9AD8;&#x90BB;&#x5728;&#x4E0A;&#xFF0C;&#x6211;&#x662F;&#x4ED6;&#x662F;&#x4EB2;&#x59D1;&#x5A18;&#xFF0C;&#x53C8;&#x4E0D;&#x9694;&#x4ECE;&#xFF0C;&#x83AB;&#x4E0D;&#x6CA1;&#x6211;&#x8BF4;&#x5904;&#xFF1F;&#x6B7B;&#x4E86;&#x7684;&#x4E5F;&#x662F;&#x4F84;&#x513F;&#xFF0C;&#x6D3B;&#x7740;&#x7684;&#x4E5F;&#x662F;&#x4F84;&#x513F;&#xFF0C;&#x5341;&#x4E2A;&#x6307;&#x5934;&#x54AC;&#x7740;&#x90FD;&#x75BC;&#x3002;&#x5982;&#x4ECA;&#x4F11;&#x8BF4;&#x4ED6;&#x7537;&#x5B50;&#x6C49;&#x624B;&#x91CC;&#x6CA1;&#x94B1;&#xFF0C;&#x4ED6;&#x5C31;&#x6709;&#x5341;&#x4E07;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x4F60;&#x53EA;&#x597D;&#x770B;&#x4ED6;&#x4E00;&#x773C;&#x7F62;&#x4E86;&#x3002;&#x4ED6;&#x8EAB;&#x8FB9;&#x53C8;&#x65E0;&#x51FA;&#xFF0C;&#x5C11;&#x5973;&#x5AE9;&#x5987;&#x7684;&#xFF0C;&#x4F60;&#x62E6;&#x7740;&#x4E0D;&#x6559;&#x4ED6;&#x5AC1;&#x4EBA;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x4F17;&#x8857;&#x90BB;&#x9AD8;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x59D1;&#x5A18;&#x89C1;&#x5F97;&#x6709;&#x7406;&#xFF01;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x96BE;&#x9053;&#x4ED6;&#x5A18;&#x5BB6;&#x966A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x7559;&#x4E0B;&#x4ED6;&#x7684;&#x4E0D;&#x6210;&#xFF1F;&#x4ED6;&#x80CC;&#x5730;&#x53C8;&#x4E0D;&#x66FE;&#x81EA;&#x4E0E;&#x6211;&#x4EC0;&#x4E48;&#xFF0C;&#x8BF4;&#x6211;&#x62A4;&#x4ED6;&#xFF0C;&#x4E5F;&#x8981;&#x516C;&#x9053;&#x3002;&#x4E0D;&#x7792;&#x5217;&#x4F4D;&#x8BF4;&#xFF0C;&#x6211;&#x8FD9;&#x4F84;&#x513F;&#x5AB3;&#x5987;&#x5E73;&#x65E5;&#x6709;&#x4EC1;&#x4E49;&#xFF0C;&#x8001;&#x8EAB;&#x820D;&#x4E0D;&#x5F97;&#x4ED6;&#xFF0C;&#x597D;&#x6E29;&#x514B;&#x6027;&#x513F;&#x3002;&#x4E0D;&#x7136;&#x8001;&#x8EAB;&#x4E5F;&#x4E0D;&#x7BA1;&#x7740;&#x4ED6;&#x3002;&#x201D;&#x90A3;&#x5F20;&#x56DB;&#x5728;&#x65C1;&#x628A;&#x5A46;&#x5B50;&#x7785;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x597D;&#x516C;&#x5E73;&#x5FC3;&#x513F;&#xFF01;&#x51E4;&#x51F0;&#x65E0;&#x5B9D;&#x5904;&#x4E0D;&#x843D;&#x3002;&#x201D;&#x53EA;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x9053;&#x7740;&#x5A46;&#x5B50;&#x771F;&#x75C5;&#xFF0C;&#x767B;&#x65F6;&#x6012;&#x8D77;&#xFF0C;&#x7D2B;&#x6DA8;&#x4E86;&#x9762;&#x76AE;&#xFF0C;&#x6307;&#x5B9A;&#x5F20;&#x56DB;&#x5927;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x5F20;&#x56DB;&#xFF0C;&#x4F60;&#x4F11;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF01;&#x6211;&#x867D;&#x4E0D;&#x80FD;&#x662F;&#x6768;&#x5BB6;&#x6B63;&#x5934;&#x9999;&#x4E3B;&#xFF0C;&#x4F60;&#x8FD9;&#x8001;&#x6CB9;&#x5634;&#xFF0C;&#x662F;&#x6768;&#x5BB6;&#x90A3;&#xFF3B;&#x201C;&#x50DA;&#x201D;&#x6362;&#x201C;&#x4EBB;&#x201D;&#x4E3A;&#x201C;&#x6708;&#x201D;&#xFF3D;&#x5B50;&#xFF3B;&#x5165;&#x65E5;&#xFF3D;&#x7684;&#xFF1F;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x867D;&#x662F;&#x5F02;&#x59D3;&#xFF0C;&#x4E24;&#x4E2A;&#x5916;&#x7525;&#x662F;&#x6211;&#x59D0;&#x59D0;&#x517B;&#x7684;&#xFF0C;&#x4F60;&#x8FD9;&#x8001;&#x54AC;&#x866B;&#xFF0C;&#x5973;&#x751F;&#x5916;&#x5411;&#xFF0C;&#x600E;&#x4E00;&#x5934;&#x653E;&#x706B;&#xFF0C;&#x53C8;&#x4E00;&#x5934;&#x653E;&#x6C34;&#xFF1F;&#x201D;&#x59D1;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x8D31;&#x6CA1;&#x5EC9;&#x803B;&#x8001;&#x72D7;&#x9AA8;&#x5934;&#xFF01;&#x4ED6;&#x5C11;&#x5973;&#x5AE9;&#x5987;&#x7684;&#xFF0C;&#x4F60;&#x7559;&#x4ED6;&#x5728;&#x5C4B;&#x91CC;&#xFF0C;&#x6709;&#x4F55;&#x7B97;&#x8BA1;&#xFF1F;&#x65E2;&#x4E0D;&#x662F;&#x56FE;&#x8272;&#x6B32;&#xFF0C;&#x4FBF;&#x6B32;&#x8D77;&#x8C0B;&#x5FC3;&#xFF0C;&#x5C06;&#x94B1;&#x80A5;&#x5DF1;&#x3002;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x662F;&#x56FE;&#x94B1;&#xFF0C;&#x53EA;&#x6050;&#x6768;&#x5B97;&#x4FDD;&#x540E;&#x6765;&#x5927;&#x4E86;&#xFF0C;&#x8FC7;&#x4E0D;&#x5F97;&#x65E5;&#x5B50;&#x3002;&#x4E0D;&#x4F3C;&#x4F60;&#x8FD9;&#x8001;&#x6740;&#x624D;&#xFF0C;&#x642C;&#x7740;&#x5927;&#x5F15;&#x7740;&#x5C0F;&#xFF0C;&#x9EC4;&#x732B;&#x513F;&#x9ED1;&#x5C3E;&#x3002;&#x201D;&#x59D1;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x5F20;&#x56DB;&#xFF0C;&#x4F60;&#x8FD9;&#x8001;&#x82B1;&#x6839;&#xFF0C;&#x8001;&#x5974;&#x624D;&#xFF0C;&#x8001;&#x7C89;&#x5634;&#xFF0C;&#x4F60;&#x6041;&#x9A97;&#x53E3;&#x5F20;&#x820C;&#x7684;&#x597D;&#x6DE1;&#x626F;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x6B7B;&#x4E86;&#x65F6;&#xFF0C;&#x4E0D;&#x4F7F;&#x4E86;&#x7EF3;&#x5B50;&#x625B;&#x5B50;&#x3002;&#x201D;&#x5F20;&#x56DB;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x56BC;&#x820C;&#x5934;&#x8001;&#x6DEB;&#x5987;&#xFF0C;&#x6323;&#x5C06;&#x94B1;&#x6765;&#x7126;&#x5C3E;&#x9776;&#xFF0C;&#x602A;&#x4E0D;&#x5F97;&#x4F60;&#x65E0;&#x513F;&#x65E0;&#x5973;&#x3002;&#x201D;&#x59D1;&#x5A18;&#x6025;&#x4E86;&#xFF0C;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x5F20;&#x56DB;&#xFF0C;&#x8D3C;&#x8001;&#x82CD;&#x6839;&#xFF0C;&#x8001;&#x732A;&#x72D7;&#xFF0C;&#x6211;&#x65E0;&#x513F;&#x65E0;&#x5973;&#xFF0C;&#x5F3A;&#x4F3C;&#x4F60;&#x5BB6;&#x5988;&#x5988;&#x5B50;&#x7A7F;&#x5BFA;&#x9662;&#xFF0C;&#x517B;&#x548C;&#x5C1A;&#xFF0C;&#xFF3B;&#x5165;&#x65E5;&#xFF3D;&#x9053;&#x58EB;&#xFF0C;&#x4F60;&#x8FD8;&#x5728;&#x7761;&#x68A6;&#x91CC;&#x3002;&#x201D;&#x5F53;&#x4E0B;&#x4E24;&#x4E2A;&#x5DEE;&#x4E9B;&#x513F;&#x4E0D;&#x66FE;&#x6253;&#x8D77;&#x6765;&#xFF0C;&#x591A;&#x4E8F;&#x4F17;&#x90BB;&#x820D;&#x529D;&#x4F4F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8205;&#xFF0C;&#x4F60;&#x8BA9;&#x59D1;&#x5A18;&#x4E00;&#x53E5;&#x513F;&#x7F62;&#x3002;&#x201D;&#x859B;&#x5AC2;&#x513F;&#x89C1;&#x4ED6;&#x4E8C;&#x4EBA;&#x56B7;&#x505A;&#x4E00;&#x56E2;&#xFF0C;&#x9886;&#x897F;&#x95E8;&#x5E86;&#x5BB6;&#x5C0F;&#x53AE;&#x4F34;&#x5F53;&#xFF0C;&#x5E76;&#x53D1;&#x6765;&#x4F17;&#x519B;&#x7262;&#xFF0C;&#x8D76;&#x4EBA;&#x95F9;&#x91CC;&#xFF0C;&#x4E03;&#x624B;&#x516B;&#x811A;&#x5C06;&#x5987;&#x4EBA;&#x5E8A;&#x5E10;&#x3001;&#x5986;&#x5941;&#x3001;&#x7BB1;&#x7B3C;&#xFF0C;&#x625B;&#x7684;&#x625B;&#xFF0C;&#x62AC;&#x7684;&#x62AC;&#xFF0C;&#x4E00;&#x9635;&#x98CE;&#x90FD;&#x642C;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x5F20;&#x56DB;&#x6C14;&#x7684;&#x773C;&#x5927;&#x7741;&#x7740;&#xFF0C;&#x534A;&#x664C;&#x8BF4;&#x4E0D;&#x51FA;&#x8BDD;&#x6765;&#x3002;&#x4F17;&#x90BB;&#x820D;&#x89C1;&#x4E0D;&#x662F;&#x4E8B;&#xFF0C;&#x5B89;&#x629A;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x5404;&#x4EBA;&#x90FD;&#x6563;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x516D;&#x6708;&#x521D;&#x4E8C;&#x65E5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9876;&#x5927;&#x8F7F;&#xFF0C;&#x56DB;&#x5BF9;&#x7EA2;&#x7EB1;&#x706F;&#x7B3C;&#xFF0C;&#x4ED6;&#x5C0F;&#x53D4;&#x6768;&#x5B97;&#x4FDD;&#x5934;&#x4E0A;&#x624E;&#x7740;&#x9AFB;&#x513F;&#xFF0C;&#x7A7F;&#x7740;&#x9752;&#x7EB1;&#x8863;&#xFF0C;&#x6492;&#x9A91;&#x5728;&#x9A6C;&#x4E0A;&#xFF0C;&#x9001;&#x4ED6;&#x5AC2;&#x5B50;&#x6210;&#x4EB2;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x7B54;&#x8D3A;&#x4E86;&#x4ED6;&#x4E00;&#x5339;&#x9526;&#x7F0E;&#x3001;&#x4E00;&#x67C4;&#x7389;&#x7EE6;&#x513F;&#x3002;&#x5170;&#x9999;&#x3001;&#x5C0F;&#x9E3E;&#x4E24;&#x4E2A;&#x4E2B;&#x5934;&#xFF0C;&#x90FD;&#x8DDF;&#x4E86;&#x6765;&#x94FA;&#x5E8A;&#x53E0;&#x88AB;&#x3002;&#x5C0F;&#x53AE;&#x7434;&#x7AE5;&#x65B9;&#x5E74;&#x5341;&#x4E94;&#x5C81;&#xFF0C;&#x4EA6;&#x5E26;&#x8FC7;&#x6765;&#x4F0F;&#x4F8D;&#x3002;&#x5230;&#x4E09;&#x65E5;&#xFF0C;&#x6768;&#x59D1;&#x5A18;&#x5BB6;&#x5E76;&#x5987;&#x4EBA;&#x4E24;&#x4E2A;&#x5AC2;&#x5B50;&#x5B5F;&#x5927;&#x5AC2;&#x3001;&#x4E8C;&#x5AC2;&#x90FD;&#x6765;&#x505A;&#x751F;&#x65E5;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x4ED6;&#x6768;&#x59D1;&#x5A18;&#x4E03;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x3001;&#x4E24;&#x5339;&#x5C3A;&#x5934;&#x3002;&#x81EA;&#x6B64;&#x4EB2;&#x621A;&#x6765;&#x5F80;&#x4E0D;&#x7EDD;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5C31;&#x628A;&#x897F;&#x53A2;&#x623F;&#x91CC;&#x6536;&#x62FE;&#x4E09;&#x95F4;&#xFF0C;&#x4E0E;&#x4ED6;&#x505A;&#x623F;&#x3002;&#x6392;&#x884C;&#x7B2C;&#x4E09;&#xFF0C;&#x53F7;&#x7389;&#x697C;&#xFF0C;&#x4EE4;&#x5BB6;&#x4E2D;&#x5927;&#x5C0F;&#x90FD;&#x968F;&#x7740;&#x53EB;&#x4E09;&#x59E8;&#x3002;&#x5230;&#x665A;&#x4E00;&#x8FDE;&#x5728;&#x4ED6;&#x623F;&#x4E2D;&#x6B47;&#x4E86;&#x4E09;&#x591C;&#x3002;&#x6B63;&#x662F;&#xFF1A;&#x9500;&#x91D1;&#x5E10;&#x91CC;&#xFF0C;&#x4F9D;&#x7136;&#x4E24;&#x4E2A;&#x65B0;&#x4EBA;&#xFF1B;&#x7EA2;&#x9526;&#x88AB;&#x4E2D;&#xFF0C;&#x73B0;&#x51FA;&#x4E24;&#x822C;&#x65E7;&#x7269;&#x3002;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x600E;&#x7779;&#x591A;&#x60C5;&#x98CE;&#x6708;&#x6807;&#xFF0C;&#x6559;&#x4EBA;&#x65E0;&#x798F;&#x4E5F;&#x96BE;&#x6D88;&#x3002;
&#x98CE;&#x5439;&#x5217;&#x5B50;&#x5F52;&#x4F55;&#x5904;&#xFF0C;&#x591C;&#x591C;&#x5A75;&#x5A1F;&#x5728;&#x67F3;&#x68A2;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./chapter-006.html" class="navigation navigation-prev " aria-label="Previous page: 何九受贿瞒天 王婆帮闲遇雨"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./chapter-008.html" class="navigation navigation-next " aria-label="Next page: 盼情郎佳人占鬼卦 烧夫灵和尚听淫声"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
