<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>俏潘娘帘下勾情 老王婆茶坊说技 | 金瓶梅</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./chapter-003.html" />
    
    
    <link rel="prev" href="./chapter-001.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="2" data-basepath="." data-revision="Mon Jun 08 2015 10:46:11 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter-001.html">
            
                
                    <a href="./chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄 武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="2" data-path="chapter-002.html">
            
                
                    <a href="./chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-003.html">
            
                
                    <a href="./chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-004.html">
            
                
                    <a href="./chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-005.html">
            
                
                    <a href="./chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-006.html">
            
                
                    <a href="./chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-007.html">
            
                
                    <a href="./chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-008.html">
            
                
                    <a href="./chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-009.html">
            
                
                    <a href="./chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-010.html">
            
                
                    <a href="./chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-011.html">
            
                
                    <a href="./chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金瓶梅</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E4%BA%8C%E5%9B%9E-%E4%BF%8F%E6%BD%98%E5%A8%98%E5%B8%98%E4%B8%8B%E5%8B%BE%E6%83%85-%E8%80%81%E7%8E%8B%E5%A9%86%E8%8C%B6%E5%9D%8A%E8%AF%B4%E6%8A%80">&#x7B2C;&#x4E8C;&#x56DE; &#x4FCF;&#x6F58;&#x5A18;&#x5E18;&#x4E0B;&#x52FE;&#x60C5; &#x8001;&#x738B;&#x5A46;&#x8336;&#x574A;&#x8BF4;&#x6280;</h2>
<p>&#x8BCD;&#x66F0;&#xFF1A;</p>
<p>&#x8299;&#x84C9;&#x9762;&#xFF0C;&#x51B0;&#x96EA;&#x808C;&#xFF0C;&#x751F;&#x6765;&#x5A09;&#x5A77;&#x5E74;&#x5DF2;&#x7B04;&#x3002;&#x8885;&#x8885;&#x501A;&#x95E8;&#x4F59;&#x3002;&#x6885;&#x82B1;&#x534A;&#x542B;&#x854A;&#xFF0C;&#x4F3C;&#x5F00;&#x8FD8;&#x95ED;&#x3002;&#x521D;&#x89C1;&#x5E18;&#x8FB9;&#xFF0C;&#x7F9E;&#x6DA9;&#x8FD8;&#x7559;&#x4F4F;&#xFF1B;&#x518D;&#x8FC7;&#x697C;&#x5934;&#xFF0C;&#x6B3E;&#x63A5;&#x591A;&#x6B22;&#x559C;&#x3002;&#x884C;&#x4E5F;&#x5B9C;&#xFF0C;&#x7ACB;&#x4E5F;&#x5B9C;&#xFF0C;&#x5750;&#x4E5F;&#x5B9C;&#xFF0C;&#x504E;&#x508D;&#x66F4;&#x76F8;&#x5B9C;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x5F53;&#x65E5;&#x6B66;&#x677E;&#x6765;&#x5230;&#x53BF;&#x524D;&#x5BA2;&#x5E97;&#x5185;&#xFF0C;&#x6536;&#x62FE;&#x884C;&#x674E;&#x94FA;&#x76D6;&#xFF0C;&#x4EA4;&#x571F;&#x5175;&#x6311;&#x4E86;&#xFF0C;&#x5F15;&#x5230;&#x54E5;&#x5BB6;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x89C1;&#x4E86;&#xFF0C;&#x5F3A;&#x5982;&#x62FE;&#x5F97;&#x91D1;&#x5B9D;&#x4E00;&#x822C;&#x6B22;&#x559C;&#xFF0C;&#x65CB;&#x6253;&#x626B;&#x4E00;&#x95F4;&#x623F;&#x4E0E;&#x6B66;&#x677E;&#x5B89;&#x987F;&#x505C;&#x5F53;&#x3002;&#x6B66;&#x677E;&#x5429;&#x5490;&#x571F;&#x5175;&#x56DE;&#x53BB;&#xFF0C;&#x5F53;&#x665A;&#x5C31;&#x5728;&#x54E5;&#x5BB6;&#x6B47;&#x5BBF;&#x3002;&#x6B21;&#x65E5;&#x65E9;&#x8D77;&#xFF0C;&#x5987;&#x4EBA;&#x4E5F;&#x614C;&#x5FD9;&#x8D77;&#x6765;&#xFF0C;&#x4E0E;&#x4ED6;&#x70E7;&#x6C64;&#x51C0;&#x9762;&#x3002;&#x6B66;&#x677E;&#x68B3;&#x6D17;&#x88F9;&#x5E3B;&#xFF0C;&#x51FA;&#x95E8;&#x53BB;&#x53BF;&#x91CC;&#x753B;&#x536F;&#x3002;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x753B;&#x4E86;&#x536F;&#xFF0C;&#x65E9;&#x4E9B;&#x6765;&#x5BB6;&#x5403;&#x65E9;&#x996D;&#xFF0C;&#x4F11;&#x53BB;&#x522B;&#x5904;&#x5403;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x677E;&#x5E94;&#x7684;&#x53BB;&#x4E86;&#x3002;&#x5230;&#x53BF;&#x91CC;&#x753B;&#x536F;&#x5DF2;&#x6BD5;&#xFF0C;&#x4F3A;&#x5019;&#x4E86;&#x4E00;&#x65E9;&#x6668;&#xFF0C;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x90A3;&#x5987;&#x4EBA;&#x53C8;&#x65E9;&#x9F50;&#x9F50;&#x6574;&#x6574;&#x5B89;&#x6392;&#x4E0B;&#x996D;&#x3002;&#x4E09;&#x53E3;&#x513F;&#x540C;&#x5403;&#x4E86;&#x996D;&#xFF0C;&#x5987;&#x4EBA;&#x53CC;&#x624B;&#x4FBF;&#x6367;&#x4E00;&#x676F;&#x8336;&#x6765;&#xFF0C;&#x9012;&#x4E0E;&#x6B66;&#x677E;&#x3002;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x4EA4;&#x5AC2;&#x5AC2;&#x751F;&#x53D7;&#xFF0C;&#x6B66;&#x677E;&#x5BDD;&#x98DF;&#x4E0D;&#x5B89;&#xFF0C;&#x660E;&#x65E5;&#x62E8;&#x4E2A;&#x571F;&#x5175;&#x6765;&#x4F7F;&#x5524;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x8FDE;&#x58F0;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x5374;&#x600E;&#x751F;&#x8FD9;&#x822C;&#x8BA1;&#x8F83;&#xFF01;&#x81EA;&#x5BB6;&#x9AA8;&#x8089;&#xFF0C;&#x53C8;&#x4E0D;&#x670D;&#x4E8B;&#x4E86;&#x522B;&#x4EBA;&#x3002;&#x867D;&#x7136;&#x6709;&#x8FD9;&#x5C0F;&#x4E2B;&#x5934;&#x8FCE;&#x513F;&#xFF0C;&#x5974;&#x5BB6;&#x89C1;&#x4ED6;&#x62FF;&#x4E1C;&#x62FF;&#x897F;&#xFF0C;&#x8E40;&#x91CC;&#x8E40;&#x659C;&#xFF0C;&#x4E5F;&#x4E0D;&#x9760;&#x4ED6;&#x3002;&#x5C31;&#x662F;&#x62E8;&#x4E86;&#x571F;&#x5175;&#x6765;&#xFF0C;&#x90A3;&#x53AE;&#x4E0A;&#x9505;&#x4E0A;&#x7076;&#x4E0D;&#x4E7E;&#x51C0;&#xFF0C;&#x5974;&#x773C;&#x91CC;&#x4E5F;&#x770B;&#x4E0D;&#x4E0A;&#x8FD9;&#x7B49;&#x4EBA;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x6041;&#x7684;&#x5374;&#x751F;&#x53D7;&#x5AC2;&#x5AC2;&#x4E86;&#x3002;&#x201D;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x6B66;&#x677E;&#x4EEA;&#x8868;&#x5C82;&#x98CE;&#x6D41;&#xFF0C;&#x5AC2;&#x5AC2;&#x6DEB;&#x5FC3;&#x4E0D;&#x53EF;&#x6536;&#x3002;
&#x7B3C;&#x7EDC;&#x5F52;&#x6765;&#x5BB6;&#x91CC;&#x4F4F;&#xFF0C;&#x76F8;&#x601D;&#x5E38;&#x81EA;&#x770B;&#x887E;&#x7A20;&#x3002;</p>
<p>&#x8BDD;&#x4F11;&#x7D6E;&#x70E6;&#x3002;&#x81EA;&#x4ECE;&#x6B66;&#x677E;&#x642C;&#x6765;&#x54E5;&#x5BB6;&#x91CC;&#x4F4F;&#xFF0C;&#x53D6;&#x4E9B;&#x94F6;&#x5B50;&#x51FA;&#x6765;&#x4E0E;&#x6B66;&#x5927;&#xFF0C;&#x4E70;&#x997C;&#x9993;&#x8336;&#x679C;&#xFF0C;&#x8BF7;&#x90A3;&#x4E24;&#x8FB9;&#x90BB;&#x820D;&#x3002;&#x90FD;&#x6597;&#x5206;&#x5B50;&#x6765;&#x4E0E;&#x6B66;&#x677E;&#x4EBA;&#x60C5;&#x3002;&#x6B66;&#x5927;&#x53C8;&#x5B89;&#x6392;&#x4E86;&#x56DE;&#x5E2D;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;&#x8FC7;&#x4E86;&#x6570;&#x65E5;&#xFF0C;&#x6B66;&#x677E;&#x53D6;&#x51FA;&#x4E00;&#x5339;&#x5F69;&#x8272;&#x6BB5;&#x5B50;&#x4E0E;&#x5AC2;&#x5AC2;&#x505A;&#x8863;&#x670D;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5806;&#x4E0B;&#x7B11;&#x6765;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x5982;&#x4F55;&#x4F7F;&#x5F97;&#xFF01;&#x65E2;&#x7136;&#x8D50;&#x4E0E;&#x5974;&#x5BB6;&#xFF0C;&#x4E0D;&#x6562;&#x63A8;&#x8F9E;&#x3002;&#x201D;&#x53EA;&#x5F97;&#x63A5;&#x4E86;&#xFF0C;&#x9053;&#x4E2A;&#x4E07;&#x798F;&#x3002;&#x81EA;&#x6B64;&#x6B66;&#x677E;&#x53EA;&#x5728;&#x54E5;&#x5BB6;&#x5BBF;&#x6B47;&#x3002;&#x6B66;&#x5927;&#x4F9D;&#x524D;&#x4E0A;&#x8857;&#x6311;&#x5356;&#x708A;&#x997C;&#x3002;&#x6B66;&#x677E;&#x6BCF;&#x65E5;&#x81EA;&#x53BB;&#x53BF;&#x91CC;&#x627F;&#x5DEE;&#x5E94;&#x4E8B;&#xFF0C;&#x4E0D;&#x8BBA;&#x5F52;&#x8FDF;&#x5F52;&#x65E9;&#xFF0C;&#x5987;&#x4EBA;&#x987F;&#x8336;&#x987F;&#x996D;&#xFF0C;&#x6B22;&#x5929;&#x559C;&#x5730;&#x4F0F;&#x4F8D;&#x6B66;&#x677E;&#xFF0C;&#x6B66;&#x677E;&#x5012;&#x89C9;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x65F6;&#x5E38;&#x628A;&#x4E9B;&#x8A00;&#x8BED;&#x6765;&#x62E8;&#x4ED6;&#xFF0C;&#x6B66;&#x677E;&#x662F;&#x4E2A;&#x786C;&#x5FC3;&#x7684;&#x76F4;&#x6C49;&#x3002;</p>
<p>&#x6709;&#x8BDD;&#x5373;&#x957F;&#xFF0C;&#x65E0;&#x8BDD;&#x5373;&#x77ED;&#xFF0C;&#x4E0D;&#x89C9;&#x8FC7;&#x4E86;&#x4E00;&#x6708;&#x6709;&#x4F59;&#xFF0C;&#x770B;&#x770B;&#x5341;&#x4E00;&#x6708;&#x5929;&#x6C14;&#xFF0C;&#x8FDE;&#x65E5;&#x6714;&#x98CE;&#x7D27;&#x8D77;&#xFF0C;&#x53EA;&#x89C1;&#x56DB;&#x4E0B;&#x5F64;&#x4E91;&#x5BC6;&#x5E03;&#xFF0C;&#x53C8;&#x65E9;&#x7EB7;&#x7EB7;&#x626C;&#x626C;&#x98DE;&#x4E0B;&#x4E00;&#x5929;&#x745E;&#x96EA;&#x6765;&#x3002;&#x597D;&#x5927;&#x96EA;&#xFF01;&#x600E;&#x89C1;&#x5F97;&#xFF1F;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x4E07;&#x91CC;&#x5F64;&#x96EA;&#x5BC6;&#x5E03;&#xFF0C;&#x7A7A;&#x4E2D;&#x745E;&#x7965;&#x98D8;&#x5E18;&#x3002;&#x743C;&#x82B1;&#x7247;&#x7247;&#x821E;&#x524D;&#x6A90;&#x3002;&#x5261;&#x6EAA;&#x5F53;&#x6B64;&#x9645;&#xFF0C;&#x6FE1;&#x6EDE;&#x5B50;&#x7337;&#x8239;&#x3002;&#x9877;&#x523B;&#x697C;&#x53F0;&#x90FD;&#x538B;&#x5012;&#xFF0C;&#x6C5F;&#x5C71;&#x94F6;&#x8272;&#x76F8;&#x8FDE;&#x3002;&#x98DE;&#x76D0;&#x6492;&#x7C89;&#x6F2B;&#x8FDE;&#x5929;&#x3002;&#x5F53;&#x65F6;&#x5415;&#x8499;&#x6B63;&#xFF0C;&#x7A91;&#x5185;&#x53F9;&#x65E0;&#x94B1;&#x3002;</p>
<p>&#x5F53;&#x65E5;&#x8FD9;&#x96EA;&#x4E0B;&#x5230;&#x4E00;&#x66F4;&#x65F6;&#x5206;&#xFF0C;&#x5374;&#x65E9;&#x94F6;&#x5986;&#x4E16;&#x754C;&#xFF0C;&#x7389;&#x78BE;&#x4E7E;&#x5764;&#x3002;&#x6B21;&#x65E5;&#x6B66;&#x677E;&#x53BB;&#x53BF;&#x91CC;&#x753B;&#x536F;&#xFF0C;&#x76F4;&#x5230;&#x65E5;&#x4E2D;&#x672A;&#x5F52;&#x3002;&#x6B66;&#x5927;&#x88AB;&#x5987;&#x4EBA;&#x65E9;&#x8D76;&#x51FA;&#x53BB;&#x505A;&#x4E70;&#x5356;&#xFF0C;&#x592E;&#x53CA;&#x95F4;&#x58C1;&#x738B;&#x5A46;&#x4E70;&#x4E86;&#x4E9B;&#x9152;&#x8089;&#xFF0C;&#x53BB;&#x6B66;&#x677E;&#x623F;&#x91CC;&#x7C07;&#x4E86;&#x4E00;&#x76C6;&#x70AD;&#x706B;&#x3002;&#x5FC3;&#x91CC;&#x81EA;&#x60F3;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4ECA;&#x65E5;&#x7740;&#x5B9E;&#x64A9;&#x6597;&#x4ED6;&#x4ED6;&#x4E00;&#x64A9;&#x6597;&#xFF0C;&#x4E0D;&#x6015;&#x4ED6;&#x4E0D;&#x52A8;&#x60C5;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x72EC;&#x81EA;&#x51B7;&#x51B7;&#x6E05;&#x6E05;&#x7ACB;&#x5728;&#x5E18;&#x513F;&#x4E0B;&#xFF0C;&#x671B;&#x89C1;&#x6B66;&#x677E;&#x6B63;&#x5728;&#x96EA;&#x91CC;&#xFF0C;&#x8E0F;&#x7740;&#x90A3;&#x4E71;&#x743C;&#x788E;&#x7389;&#x5F52;&#x6765;&#x3002;&#x5987;&#x4EBA;&#x63A8;&#x8D77;&#x5E18;&#x5B50;&#xFF0C;&#x8FCE;&#x7740;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x5BD2;&#x51B7;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x611F;&#x8C22;&#x5AC2;&#x5AC2;&#x6302;&#x5FC3;&#x3002;&#x201D;&#x5165;&#x5F97;&#x95E8;&#x6765;&#xFF0C;&#x4FBF;&#x628A;&#x6BE1;&#x7B20;&#x513F;&#x9664;&#x5C06;&#x4E0B;&#x6765;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5C06;&#x624B;&#x53BB;&#x63A5;&#xFF0C;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x52B3;&#x5AC2;&#x5AC2;&#x751F;&#x53D7;&#x3002;&#x201D;&#x81EA;&#x628A;&#x96EA;&#x6765;&#x62C2;&#x4E86;&#xFF0C;&#x6302;&#x5728;&#x58C1;&#x5B50;&#x4E0A;&#x3002;&#x968F;&#x5373;&#x89E3;&#x4E86;&#x7F20;&#x5E26;&#xFF0C;&#x8131;&#x4E86;&#x8EAB;&#x4E0A;&#x9E66;&#x54E5;&#x7EFF;&#xFF3B;&#x7E9F;&#x5B81;&#xFF3D;&#x4E1D;&#x8872;&#x8884;&#xFF0C;&#x5165;&#x623F;&#x5185;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x7B49;&#x4E86;&#x4E00;&#x65E9;&#x6668;&#xFF0C;&#x53D4;&#x53D4;&#x600E;&#x7684;&#x4E0D;&#x5F52;&#x6765;&#x5403;&#x65E9;&#x996D;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x65E9;&#x95F4;&#x6709;&#x4E00;&#x76F8;&#x8BC6;&#x8BF7;&#x6211;&#x5403;&#x996D;&#xFF0C;&#x5374;&#x624D;&#x53C8;&#x6709;&#x4F5C;&#x676F;&#xFF0C;&#x6211;&#x4E0D;&#x8010;&#x70E6;&#xFF0C;&#x4E00;&#x76F4;&#x8D70;&#x5230;&#x5BB6;&#x6765;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x6041;&#x7684;&#xFF0C;&#x8BF7;&#x53D4;&#x53D4;&#x5411;&#x706B;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x6B63;&#x597D;&#x3002;&#x201D;&#x4FBF;&#x8131;&#x4E86;&#x6CB9;&#x9774;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x53CC;&#x889C;&#x5B50;&#xFF0C;&#x7A7F;&#x4E86;&#x6696;&#x978B;&#xFF0C;&#x6387;&#x6761;&#x51F3;&#x5B50;&#xFF0C;&#x81EA;&#x8FD1;&#x706B;&#x76C6;&#x8FB9;&#x5750;&#x5730;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x65E9;&#x4EE4;&#x8FCE;&#x513F;&#x628A;&#x524D;&#x95E8;&#x4E0A;&#x4E86;&#x95E9;&#xFF0C;&#x540E;&#x95E8;&#x4E5F;&#x5173;&#x4E86;&#x3002;&#x5374;&#x642C;&#x4E9B;&#x716E;&#x719F;&#x83DC;&#x852C;&#x5165;&#x623F;&#x91CC;&#x6765;&#xFF0C;&#x6446;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x6B66;&#x677E;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x54E5;&#x54E5;&#x51FA;&#x53BB;&#x4E70;&#x5356;&#x672A;&#x56DE;&#xFF0C;&#x6211;&#x548C;&#x53D4;&#x53D4;&#x81EA;&#x5403;&#x4E09;&#x676F;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x4E00;&#x53D1;&#x7B49;&#x54E5;&#x6765;&#x5BB6;&#x5403;&#x4E5F;&#x4E0D;&#x8FDF;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x91CC;&#x7B49;&#x7684;&#x4ED6;&#xFF01;&#x201D;&#x8BF4;&#x72B9;&#x672A;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x8FCE;&#x513F;&#x5C0F;&#x5973;&#x65E9;&#x6696;&#x4E86;&#x4E00;&#x6CE8;&#x9152;&#x6765;&#x3002;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x53C8;&#x6559;&#x5AC2;&#x5AC2;&#x8D39;&#x5FC3;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x4E5F;&#x6387;&#x4E00;&#x6761;&#x51F3;&#x5B50;&#xFF0C;&#x8FD1;&#x706B;&#x8FB9;&#x5750;&#x4E86;&#x3002;&#x684C;&#x4E0A;&#x6446;&#x7740;&#x676F;&#x76D8;&#xFF0C;&#x5987;&#x4EBA;&#x62FF;&#x76CF;&#x9152;&#x64CE;&#x5728;&#x624B;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x6EE1;&#x996E;&#x6B64;&#x676F;&#x3002;&#x201D;&#x6B66;&#x677E;&#x63A5;&#x8FC7;&#x9152;&#x53BB;&#xFF0C;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x53C8;&#x7B5B;&#x4E00;&#x676F;&#x9152;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x6C14;&#x5BD2;&#x51B7;&#xFF0C;&#x53D4;&#x53D4;&#x996E;&#x8FC7;&#x6210;&#x53CC;&#x7684;&#x76CF;&#x513F;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x5AC2;&#x5AC2;&#x81EA;&#x8BF7;&#x3002;&#x201D;&#x63A5;&#x6765;&#x53C8;&#x4E00;&#x996E;&#x800C;&#x5C3D;&#x3002;&#x6B66;&#x677E;&#x5374;&#x7B5B;&#x4E00;&#x676F;&#x9152;&#xFF0C;&#x9012;&#x4E0E;&#x5987;&#x4EBA;&#x3002;&#x5987;&#x4EBA;&#x63A5;&#x8FC7;&#x9152;&#x6765;&#x5477;&#x4E86;&#xFF0C;&#x5374;&#x62FF;&#x6CE8;&#x5B50;&#x518D;&#x659F;&#x9152;&#x653E;&#x5728;&#x6B66;&#x677E;&#x9762;&#x524D;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4E00;&#x5F84;&#x5C06;&#x9165;&#x80F8;&#x5FAE;&#x9732;&#xFF0C;&#x4E91;&#x9B1F;&#x534A;&#xFF3B;&#x8EAB;&#x5355;&#xFF3D;&#xFF0C;&#x8138;&#x4E0A;&#x5806;&#x4E0B;&#x7B11;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x542C;&#x5F97;&#x4EBA;&#x8BF4;&#xFF0C;&#x53D4;&#x53D4;&#x5728;&#x53BF;&#x524D;&#x8857;&#x4E0A;&#x517B;&#x7740;&#x4E2A;&#x5531;&#x7684;&#xFF0C;&#x6709;&#x8FD9;&#x8BDD;&#x4E48;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x5AC2;&#x5AC2;&#x4F11;&#x542C;&#x522B;&#x4EBA;&#x80E1;&#x8BF4;&#xFF0C;&#x6211;&#x6B66;&#x4E8C;&#x4ECE;&#x6765;&#x4E0D;&#x662F;&#x8FD9;&#x7B49;&#x4EBA;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x4FE1;&#xFF01;&#x53EA;&#x6015;&#x53D4;&#x53D4;&#x53E3;&#x5934;&#x4E0D;&#x4F3C;&#x5FC3;&#x5934;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x5AC2;&#x5AC2;&#x4E0D;&#x4FE1;&#x65F6;&#xFF0C;&#x53EA;&#x95EE;&#x54E5;&#x54E5;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x554A;&#x5440;&#xFF0C;&#x4F60;&#x4F11;&#x8BF4;&#x4ED6;&#xFF0C;&#x90A3;&#x91CC;&#x6653;&#x5F97;&#x751A;&#x4E48;&#xFF1F;&#x5982;&#x5728;&#x9189;&#x751F;&#x68A6;&#x6B7B;&#x4E00;&#x822C;&#xFF01;&#x4ED6;&#x82E5;&#x77E5;&#x9053;&#x65F6;&#xFF0C;&#x4E0D;&#x5356;&#x708A;&#x997C;&#x4E86;&#x3002;&#x53D4;&#x53D4;&#x4E14;&#x8BF7;&#x676F;&#x3002;&#x201D;&#x8FDE;&#x7B5B;&#x4E86;&#x4E09;&#x56DB;&#x676F;&#x996E;&#x8FC7;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4E5F;&#x6709;&#x4E09;&#x676F;&#x9152;&#x843D;&#x809A;&#xFF0C;&#x54C4;&#x52A8;&#x6625;&#x5FC3;&#xFF0C;&#x90A3;&#x91CC;&#x6309;&#x7EB3;&#x5F97;&#x4F4F;&#x3002;&#x6B32;&#x5FC3;&#x5982;&#x706B;&#xFF0C;&#x53EA;&#x628A;&#x95F2;&#x8BDD;&#x6765;&#x8BF4;&#x3002;&#x6B66;&#x677E;&#x4E5F;&#x77E5;&#x4E86;&#x516B;&#x4E5D;&#x5206;&#xFF0C;&#x81EA;&#x5DF1;&#x53EA;&#x628A;&#x5934;&#x6765;&#x4F4E;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x6765;&#x515C;&#x63FD;&#x3002;&#x5987;&#x4EBA;&#x8D77;&#x8EAB;&#x53BB;&#x70EB;&#x9152;&#x3002;&#x6B66;&#x677E;&#x81EA;&#x5728;&#x623F;&#x5185;&#x5374;&#x62FF;&#x706B;&#x7BB8;&#x7C07;&#x706B;&#x3002;&#x5987;&#x4EBA;&#x826F;&#x4E45;&#x6696;&#x4E86;&#x4E00;&#x6CE8;&#x5B50;&#x9152;&#x6765;&#xFF0C;&#x5230;&#x623F;&#x91CC;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x62FF;&#x7740;&#x6CE8;&#x5B50;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x4FBF;&#x53BB;&#x6B66;&#x677E;&#x80A9;&#x4E0A;&#x53EA;&#x4E00;&#x634F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x53EA;&#x7A7F;&#x8FD9;&#x4E9B;&#x8863;&#x88F3;&#xFF0C;&#x4E0D;&#x5BD2;&#x51B7;&#x4E48;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x5DF2;&#x6709;&#x4E94;&#x4E03;&#x5206;&#x4E0D;&#x81EA;&#x5728;&#xFF0C;&#x4E5F;&#x4E0D;&#x7406;&#x4ED6;&#x3002;&#x5987;&#x4EBA;&#x89C1;&#x4ED6;&#x4E0D;&#x5E94;&#xFF0C;&#x5339;&#x624B;&#x5C31;&#x6765;&#x593A;&#x706B;&#x7BB8;&#xFF0C;&#x53E3;&#x91CC;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#x4F60;&#x4E0D;&#x4F1A;&#x7C07;&#x706B;&#xFF0C;&#x6211;&#x4E0E;&#x4F60;&#x62E8;&#x706B;&#x3002;&#x53EA;&#x8981;&#x4E00;&#x4F3C;&#x706B;&#x76C6;&#x6765;&#x70ED;&#x4FBF;&#x597D;&#x3002;&#x201D;&#x6B66;&#x677E;&#x6709;&#x516B;&#x4E5D;&#x5206;&#x7126;&#x71E5;&#xFF0C;&#x53EA;&#x4E0D;&#x505A;&#x58F0;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x4E5F;&#x4E0D;&#x770B;&#x6B66;&#x677E;&#x7126;&#x71E5;&#xFF0C;&#x4FBF;&#x4E22;&#x4E0B;&#x706B;&#x7BB8;&#xFF0C;&#x5374;&#x7B5B;&#x4E00;&#x676F;&#x9152;&#x6765;&#xFF0C;&#x81EA;&#x5477;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x5269;&#x4E0B;&#x534A;&#x76CF;&#x9152;&#xFF0C;&#x770B;&#x7740;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x82E5;&#x6709;&#x5FC3;&#xFF0C;&#x5403;&#x6211;&#x8FD9;&#x534A;&#x76CF;&#x513F;&#x6B8B;&#x9152;&#x3002;&#x201D;&#x6B66;&#x677E;&#x5339;&#x624B;&#x593A;&#x8FC7;&#x6765;&#xFF0C;&#x6CFC;&#x5728;&#x5730;&#x4E0B;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5AC2;&#x5AC2;&#x4E0D;&#x8981;&#x6041;&#x7684;&#x4E0D;&#x8BC6;&#x7F9E;&#x803B;&#xFF01;&#x201D;&#x628A;&#x624B;&#x53EA;&#x4E00;&#x63A8;&#xFF0C;&#x4E89;&#x4E9B;&#x513F;&#x628A;&#x5987;&#x4EBA;&#x63A8;&#x4E86;&#x4E00;&#x4EA4;&#x3002;&#x6B66;&#x677E;&#x7741;&#x8D77;&#x773C;&#x6765;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x4E8C;&#x662F;&#x4E2A;&#x9876;&#x5929;&#x7ACB;&#x5730;&#x5659;&#x9F7F;&#x6234;&#x53D1;&#x7684;&#x7537;&#x5B50;&#x6C49;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#x7B49;&#x8D25;&#x574F;&#x98CE;&#x4FD7;&#x4F24;&#x4EBA;&#x4F26;&#x7684;&#x732A;&#x72D7;&#xFF01;&#x5AC2;&#x5AC2;&#x4F11;&#x8981;&#x8FD9;&#x822C;&#x4E0D;&#x8BC6;&#x7F9E;&#x803B;&#xFF0C;&#x4E3A;&#x6B64;&#x7B49;&#x7684;&#x52FE;&#x5F53;&#xFF0C;&#x5018;&#x6709;&#x98CE;&#x5439;&#x8349;&#x52A8;&#xFF0C;&#x6211;&#x6B66;&#x4E8C;&#x773C;&#x91CC;&#x8BA4;&#x7684;&#x662F;&#x5AC2;&#x5AC2;&#xFF0C;&#x62F3;&#x5934;&#x5374;&#x4E0D;&#x8BA4;&#x7684;&#x662F;&#x5AC2;&#x5AC2;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x5403;&#x4ED6;&#x51E0;&#x53E5;&#x62A2;&#x5F97;&#x901A;&#x7EA2;&#x4E86;&#x9762;&#x76AE;&#xFF0C;&#x4FBF;&#x53EB;&#x8FCE;&#x513F;&#x6536;&#x62FE;&#x4E86;&#x789F;&#x76CF;&#x5BB6;&#x4F19;&#xFF0C;&#x53E3;&#x91CC;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x81EA;&#x4F5C;&#x800D;&#x5B50;&#xFF0C;&#x4E0D;&#x76F4;&#x5F97;&#x4FBF;&#x5F53;&#x771F;&#x8D77;&#x6765;&#x3002;&#x597D;&#x4E0D;&#x8BC6;&#x4EBA;&#x656C;&#xFF01;&#x201D;&#x6536;&#x4E86;&#x5BB6;&#x4F19;&#xFF0C;&#x81EA;&#x5F80;&#x53A8;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x843D;&#x82B1;&#x6709;&#x610F;&#x968F;&#x6D41;&#x6C34;&#xFF0C;&#x6D41;&#x6C34;&#x65E0;&#x60C5;&#x604B;&#x843D;&#x82B1;&#x3002;</p>
<p>&#x8FD9;&#x5987;&#x4EBA;&#x89C1;&#x52FE;&#x642D;&#x6B66;&#x677E;&#x4E0D;&#x52A8;&#xFF0C;&#x53CD;&#x88AB;&#x4ED6;&#x62A2;&#x767D;&#x4E86;&#x4E00;&#x573A;&#x3002;&#x6B66;&#x677E;&#x81EA;&#x5728;&#x623F;&#x4E2D;&#x6C14;&#x5FFF;&#x5FFF;&#xFF0C;&#x81EA;&#x5DF1;&#x5BFB;&#x601D;&#x3002;&#x5929;&#x8272;&#x5374;&#x662F;&#x7533;&#x724C;&#x65F6;&#x5206;&#xFF0C;&#x6B66;&#x5927;&#x6311;&#x7740;&#x62C5;&#x513F;&#xFF0C;&#x5927;&#x96EA;&#x91CC;&#x5F52;&#x6765;&#x3002;&#x63A8;&#x95E8;&#x8FDB;&#x6765;&#xFF0C;&#x653E;&#x4E0B;&#x62C5;&#x513F;&#xFF0C;&#x8FDB;&#x7684;&#x91CC;&#x95F4;&#xFF0C;&#x89C1;&#x5987;&#x4EBA;&#x4E00;&#x53CC;&#x773C;&#x54ED;&#x7684;&#x7EA2;&#x7EA2;&#x7684;&#xFF0C;&#x4FBF;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x548C;&#x8C01;&#x95F9;&#x6765;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x90FD;&#x662F;&#x4F60;&#x8FD9;&#x4E0D;&#x4E0D;&#x4E89;&#x6C14;&#x7684;&#xFF0C;&#x4EA4;&#x5916;&#x4EBA;&#x6765;&#x6B3A;&#x8D1F;&#x6211;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x8C01;&#x6562;&#x6765;&#x6B3A;&#x8D1F;&#x4F60;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x60C5;&#x77E5;&#x662F;&#x8C01;&#xFF1F;&#x4E89;&#x5948;&#x6B66;&#x4E8C;&#x90A3;&#x53AE;&#x3002;&#x6211;&#x89C1;&#x4ED6;&#x5927;&#x96EA;&#x91CC;&#x5F52;&#x6765;&#xFF0C;&#x597D;&#x610F;&#x5B89;&#x6392;&#x4E9B;&#x9152;&#x996D;&#x4E0E;&#x4ED6;&#x5403;&#xFF0C;&#x4ED6;&#x89C1;&#x524D;&#x540E;&#x6CA1;&#x4EBA;&#xFF0C;&#x4FBF;&#x628A;&#x8A00;&#x8BED;&#x6765;&#x8C03;&#x620F;&#x6211;&#x3002;&#x4FBF;&#x662F;&#x8FCE;&#x513F;&#x773C;&#x89C1;&#xFF0C;&#x6211;&#x4E0D;&#x8D56;&#x4ED6;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5144;&#x5F1F;&#x4E0D;&#x662F;&#x8FD9;&#x7B49;&#x4EBA;&#xFF0C;&#x4ECE;&#x6765;&#x8001;&#x5B9E;&#x3002;&#x4F11;&#x8981;&#x9AD8;&#x58F0;&#xFF0C;&#x4E5E;&#x90BB;&#x820D;&#x542C;&#x89C1;&#x7B11;&#x8BDD;&#x3002;&#x201D;&#x6B66;&#x5927;&#x6487;&#x4E86;&#x5987;&#x4EBA;&#xFF0C;&#x4FBF;&#x6765;&#x6B66;&#x4E8C;&#x623F;&#x91CC;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x54E5;&#xFF0C;&#x4F60;&#x4E0D;&#x66FE;&#x5403;&#x70B9;&#x5FC3;&#xFF1F;&#x6211;&#x548C;&#x4F60;&#x5403;&#x4E9B;&#x4E2A;&#x3002;&#x201D;&#x6B66;&#x677E;&#x53EA;&#x4E0D;&#x505A;&#x58F0;&#xFF0C;&#x5BFB;&#x601D;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x4E00;&#x9762;&#x51FA;&#x5927;&#x95E8;&#x3002;&#x6B66;&#x5927;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x54E5;&#xFF0C;&#x4F60;&#x90A3;&#x91CC;&#x53BB;&#xFF1F;&#x201D;&#x4E5F;&#x4E0D;&#x7B54;&#x5E94;&#xFF0C;&#x4E00;&#x76F4;&#x53EA;&#x987E;&#x53BB;&#x4E86;&#x3002;&#x6B66;&#x5927;&#x56DE;&#x5230;&#x623F;&#x5185;&#xFF0C;&#x95EE;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53EB;&#x4ED6;&#x53C8;&#x4E0D;&#x5E94;&#xFF0C;&#x53EA;&#x987E;&#x671B;&#x53BF;&#x91CC;&#x90A3;&#x6761;&#x8DEF;&#x53BB;&#x4E86;&#x3002;&#x6B63;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x4E86;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x9984;&#x9968;&#x866B;&#xFF01;&#x6709;&#x751A;&#x96BE;&#x89C1;&#x5904;&#xFF1F;&#x90A3;&#x53AE;&#x7F9E;&#x4E86;&#xFF0C;&#x6CA1;&#x8138;&#x513F;&#x89C1;&#x4F60;&#xFF0C;&#x8D70;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x6211;&#x731C;&#x4ED6;&#x4E00;&#x5B9A;&#x53EB;&#x4EBA;&#x6765;&#x642C;&#x884C;&#x674E;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x8FD9;&#x91CC;&#x4F4F;&#x3002;&#x5374;&#x4E0D;&#x9053;&#x4F60;&#x7559;&#x4ED6;&#xFF1F;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x642C;&#x4E86;&#x53BB;&#xFF0C;&#x987B;&#x4E5E;&#x522B;&#x4EBA;&#x7B11;&#x8BDD;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x6DF7;&#x6C8C;&#x9B4D;&#x9B49;&#xFF0C;&#x4ED6;&#x6765;&#x8C03;&#x620F;&#x6211;&#xFF0C;&#x5230;&#x4E0D;&#x4E5E;&#x522B;&#x4EBA;&#x7B11;&#x8BDD;&#xFF01;&#x4F60;&#x8981;&#x4FBF;&#x81EA;&#x548C;&#x4ED6;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x5374;&#x505A;&#x4E0D;&#x7684;&#x8FD9;&#x6837;&#x4EBA;&#xFF01;&#x4F60;&#x4E0E;&#x4E86;&#x6211;&#x4E00;&#x7EB8;&#x4F11;&#x4E66;&#xFF0C;&#x4F60;&#x81EA;&#x7559;&#x4ED6;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x5927;&#x90A3;&#x91CC;&#x6562;&#x518D;&#x5F00;&#x53E3;&#x3002;&#x88AB;&#x8FD9;&#x5987;&#x4EBA;&#x5012;&#x6570;&#x9A82;&#x4E86;&#x4E00;&#x987F;&#x3002;&#x6B63;&#x5728;&#x5BB6;&#x4E24;&#x53E3;&#x513F;&#x7D6E;&#x8052;&#xFF0C;&#x53EA;&#x89C1;&#x6B66;&#x677E;&#x5F15;&#x4E86;&#x4E2A;&#x571F;&#x5175;&#xFF0C;&#x62FF;&#x7740;&#x6761;&#x6241;&#x62C5;&#xFF0C;&#x8FF3;&#x6765;&#x623F;&#x5185;&#x6536;&#x62FE;&#x884C;&#x674E;&#xFF0C;&#x4FBF;&#x51FA;&#x95E8;&#x3002;&#x6B66;&#x5927;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x54E5;&#xFF0C;&#x505A;&#x751A;&#x4E48;&#x4FBF;&#x642C;&#x4E86;&#x53BB;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x4E0D;&#x8981;&#x95EE;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x88C5;&#x4F60;&#x7684;&#x5E4C;&#x5B50;&#xFF0C;&#x53EA;&#x7531;&#x6211;&#x81EA;&#x53BB;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x5927;&#x90A3;&#x91CC;&#x518D;&#x6562;&#x95EE;&#x5907;&#x7EC6;&#xFF0C;&#x7531;&#x6B66;&#x677E;&#x642C;&#x4E86;&#x51FA;&#x53BB;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5728;&#x91CC;&#x9762;&#x5583;&#x5583;&#x5450;&#x5450;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x4E5F;&#x597D;&#xFF0C;&#x53EA;&#x9053;&#x662F;&#x4EB2;&#x96BE;&#x8F6C;&#x503A;&#xFF0C;&#x4EBA;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x5144;&#x5F1F;&#x505A;&#x4E86;&#x90FD;&#x5934;&#xFF0C;&#x600E;&#x7684;&#x517B;&#x6D3B;&#x4E86;&#x54E5;&#x5AC2;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x53CD;&#x6765;&#x54AC;&#x56BC;&#x4EBA;&#xFF01;&#x6B63;&#x662F;&#x82B1;&#x6728;&#x74DC;&#x7A7A;&#x597D;&#x770B;&#x3002;&#x642C;&#x4E86;&#x53BB;&#xFF0C;&#x5012;&#x8C22;&#x5929;&#x5730;&#xFF0C;&#x4E14;&#x5F97;&#x51A4;&#x5BB6;&#x79BB;&#x773C;&#x775B;&#x3002;&#x201D;&#x6B66;&#x5927;&#x89C1;&#x8001;&#x5A46;&#x8FD9;&#x822C;&#x8A00;&#x8BED;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x53CD;&#x662F;&#x653E;&#x4E0D;&#x4E0B;&#x3002;&#x81EA;&#x4ECE;&#x6B66;&#x677E;&#x642C;&#x53BB;&#x53BF;&#x524D;&#x5BA2;&#x5E97;&#x5BBF;&#x6B47;&#xFF0C;&#x6B66;&#x5927;&#x81EA;&#x4F9D;&#x524D;&#x4E0A;&#x8857;&#x5356;&#x708A;&#x997C;&#x3002;&#x672C;&#x5F85;&#x8981;&#x53BB;&#x53BF;&#x524D;&#x5BFB;&#x5144;&#x5F1F;&#x8BF4;&#x8BDD;&#xFF0C;&#x5374;&#x88AB;&#x8FD9;&#x5987;&#x4EBA;&#x5343;&#x53EE;&#x4E07;&#x5631;&#xFF0C;&#x5429;&#x5490;&#x4EA4;&#x4E0D;&#x8981;&#x53BB;&#x515C;&#x63FD;&#x4ED6;&#xFF0C;&#x56E0;&#x6B64;&#x6B66;&#x5927;&#x4E0D;&#x6562;&#x53BB;&#x5BFB;&#x6B66;&#x677E;&#x3002;</p>
<p>&#x8BF4;&#x8FD9;&#x6B66;&#x677E;&#x81EA;&#x4ECE;&#x642C;&#x79BB;&#x54E5;&#x5BB6;&#xFF0C;&#x637B;&#x6307;&#x4E0D;&#x89C9;&#x96EA;&#x6674;&#xFF0C;&#x8FC7;&#x4E86;&#x5341;&#x6570;&#x65E5;&#x5149;&#x666F;&#x3002;&#x5374;&#x8BF4;&#x672C;&#x53BF;&#x77E5;&#x53BF;&#x81EA;&#x4ECE;&#x5230;&#x4EFB;&#x4EE5;&#x6765;&#xFF0C;&#x5374;&#x5F97;&#x4E8C;&#x5E74;&#x6709;&#x4F59;&#xFF0C;&#x8F6C;&#x5F97;&#x8BB8;&#x591A;&#x91D1;&#x94F6;&#xFF0C;&#x8981;&#x4F7F;&#x4E00;&#x5FC3;&#x8179;&#x4EBA;&#x9001;&#x4E0A;&#x4E1C;&#x4EAC;&#x4EB2;&#x7737;&#x5904;&#x6536;&#x5BC4;&#xFF0C;&#x4E09;&#x5E74;&#x4EFB;&#x6EE1;&#x671D;&#x89D0;&#xFF0C;&#x6253;&#x70B9;&#x4E0A;&#x53F8;&#x3002;&#x4E00;&#x6765;&#x5374;&#x6015;&#x8DEF;&#x4E0A;&#x5C0F;&#x4EBA;&#xFF0C;&#x987B;&#x5F97;&#x4E00;&#x4E2A;&#x6709;&#x529B;&#x91CF;&#x7684;&#x4EBA;&#x53BB;&#x65B9;&#x597D;&#xFF0C;&#x731B;&#x53EF;&#x60F3;&#x8D77;&#x90FD;&#x5934;&#x6B66;&#x677E;&#xFF0C;&#x987B;&#x5F97;&#x6B64;&#x4EBA;&#x65B9;&#x4E86;&#x5F97;&#x6B64;&#x4E8B;&#x3002;&#x5F53;&#x65E5;&#x5C31;&#x5524;&#x6B66;&#x677E;&#x5230;&#x8859;&#x5185;&#x5546;&#x8BAE;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x6709;&#x4E2A;&#x4EB2;&#x621A;&#x5728;&#x4E1C;&#x4EAC;&#x57CE;&#x5185;&#x505A;&#x5B98;&#xFF0C;&#x59D3;&#x6731;&#x540D;&#xFF3B;&#x9762;&#x529B;&#xFF3D;&#xFF0C;&#x89C1;&#x505A;&#x6BBF;&#x524D;&#x592A;&#x5C09;&#x4E4B;&#x804C;&#xFF0C;&#x8981;&#x9001;&#x4E00;&#x62C5;&#x793C;&#x7269;&#xFF0C;&#x634E;&#x5C01;&#x4E66;&#x53BB;&#x95EE;&#x5B89;&#x3002;&#x53EA;&#x6050;&#x9014;&#x4E2D;&#x4E0D;&#x597D;&#x884C;&#xFF0C;&#x82E5;&#x5F97;&#x4F60;&#x53BB;&#x65B9;&#x53EF;&#x3002;&#x4F60;&#x4F11;&#x63A8;&#x8F9E;&#x8F9B;&#x82E6;&#xFF0C;&#x56DE;&#x6765;&#x6211;&#x81EA;&#x91CD;&#x8D4F;&#x3002;&#x201D;&#x6B66;&#x677E;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x5F97;&#x8499;&#x6069;&#x76F8;&#x62AC;&#x4E3E;&#xFF0C;&#x5B89;&#x6562;&#x63A8;&#x8F9E;&#xFF01;&#x65E2;&#x8499;&#x5DEE;&#x9063;&#xFF0C;&#x53EA;&#x6B64;&#x4FBF;&#x53BB;&#x3002;&#x201D;&#x77E5;&#x53BF;&#x5927;&#x559C;&#xFF0C;&#x8D4F;&#x4E86;&#x6B66;&#x677E;&#x4E09;&#x676F;&#x9152;&#xFF0C;&#x5341;&#x4E24;&#x8DEF;&#x8D39;&#x3002;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x6B66;&#x677E;&#x9886;&#x4E86;&#x77E5;&#x53BF;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x51FA;&#x7684;&#x53BF;&#x95E8;&#x6765;&#xFF0C;&#x5230;&#x4E0B;&#x5904;&#xFF0C;&#x53EB;&#x4E86;&#x571F;&#x5175;&#xFF0C;&#x5374;&#x6765;&#x8857;&#x4E0A;&#x4E70;&#x4E86;&#x4E00;&#x74F6;&#x9152;&#x5E76;&#x83DC;&#x852C;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FF3;&#x5230;&#x6B66;&#x5927;&#x5BB6;&#x3002;&#x6B66;&#x5927;&#x5374;&#x8857;&#x4E0A;&#x56DE;&#x6765;&#xFF0C;&#x89C1;&#x6B66;&#x677E;&#x5728;&#x95E8;&#x524D;&#x5750;&#x5730;&#xFF0C;&#x4EA4;&#x571F;&#x5175;&#x53BB;&#x53A8;&#x4E0B;&#x5B89;&#x6392;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4F59;&#x60C5;&#x4E0D;&#x65AD;&#xFF0C;&#x89C1;&#x6B66;&#x677E;&#x628A;&#x5C06;&#x9152;&#x98DF;&#x6765;&#xFF0C;&#x5FC3;&#x4E2D;&#x81EA;&#x601D;&#xFF1A;&#x201C;&#x83AB;&#x4E0D;&#x8FD9;&#x53AE;&#x601D;&#x60F3;&#x6211;&#x4E86;&#xFF1F;&#x4E0D;&#x7136;&#x5374;&#x53C8;&#x56DE;&#x6765;&#x600E;&#x7684;&#xFF1F;&#x5230;&#x65E5;&#x540E;&#x6211;&#x4E14;&#x6162;&#x6162;&#x95EE;&#x4ED6;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x4FBF;&#x4E0A;&#x697C;&#x53BB;&#x91CD;&#x5300;&#x7C89;&#x9762;&#xFF0C;&#x518D;&#x6574;&#x4E91;&#x9B1F;&#xFF0C;&#x6362;&#x4E86;&#x4E9B;&#x989C;&#x8272;&#x8863;&#x670D;&#xFF0C;&#x6765;&#x5230;&#x95E8;&#x524D;&#x8FCE;&#x63A5;&#x6B66;&#x677E;&#x3002;&#x5987;&#x4EBA;&#x62DC;&#x9053;&#xFF1A;&#x201C;&#x53D4;&#x53D4;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x9519;&#x89C1;&#x4E86;&#xFF0C;&#x597D;&#x51E0;&#x65E5;&#x5E76;&#x4E0D;&#x4E0A;&#x95E8;&#xFF0C;&#x53EB;&#x5974;&#x5FC3;&#x91CC;&#x6CA1;&#x7406;&#x4F1A;&#x5904;&#x3002;&#x4ECA;&#x65E5;&#x518D;&#x559C;&#x5F97;&#x53D4;&#x53D4;&#x6765;&#x5BB6;&#x3002;&#x6CA1;&#x4E8B;&#x574F;&#x949E;&#x505A;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x4E8C;&#x6709;&#x53E5;&#x8BDD;&#xFF0C;&#x7279;&#x6765;&#x8981;&#x4E0E;&#x54E5;&#x54E5;&#x8BF4;&#x77E5;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x5982;&#x6B64;&#xFF0C;&#x8BF7;&#x697C;&#x4E0A;&#x5750;&#x3002;&#x201D;&#x4E09;&#x4E2A;&#x4EBA;&#x6765;&#x5230;&#x697C;&#x4E0A;&#xFF0C;&#x6B66;&#x677E;&#x8BA9;&#x54E5;&#x5AC2;&#x4E0A;&#x9996;&#x5750;&#x4E86;&#xFF0C;&#x4ED6;&#x4FBF;&#x6387;&#x674C;&#x5B50;&#x6253;&#x6A2A;&#x3002;&#x571F;&#x5175;&#x6446;&#x4E0A;&#x9152;&#xFF0C;&#x5E76;&#x55C4;&#x996D;&#x4E00;&#x9F50;&#x62FF;&#x4E0A;&#x6765;&#x3002;&#x6B66;&#x677E;&#x529D;&#x54E5;&#x5AC2;&#x5403;&#x3002;&#x5987;&#x4EBA;&#x4FBF;&#x628A;&#x773C;&#x6765;&#x7743;&#x6B66;&#x677E;&#xFF0C;&#x6B66;&#x677E;&#x53EA;&#x987E;&#x5403;&#x9152;&#x3002;&#x9152;&#x81F3;&#x6570;&#x5DE1;&#xFF0C;&#x6B66;&#x677E;&#x95EE;&#x8FCE;&#x513F;&#x8BA8;&#x526F;&#x529D;&#x676F;&#xFF0C;&#x53EB;&#x571F;&#x5175;&#x7B5B;&#x4E00;&#x676F;&#x9152;&#x62FF;&#x5728;&#x624B;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#x5728;&#x4E0A;&#xFF0C;&#x6B66;&#x4E8C;&#x4ECA;&#x65E5;&#x8499;&#x77E5;&#x53BF;&#x76F8;&#x516C;&#x5DEE;&#x5F80;&#x4E1C;&#x4EAC;&#x5E72;&#x4E8B;&#xFF0C;&#x660E;&#x65E5;&#x4FBF;&#x8981;&#x8D77;&#x7A0B;&#xFF0C;&#x591A;&#x662F;&#x4E24;&#x4E09;&#x4E2A;&#x6708;&#xFF0C;&#x5C11;&#x662F;&#x4E00;&#x6708;&#x4FBF;&#x56DE;&#xFF0C;&#x6709;&#x53E5;&#x8BDD;&#x7279;&#x6765;&#x548C;&#x4F60;&#x8BF4;&#x3002;&#x4F60;&#x4ECE;&#x6765;&#x4E3A;&#x4EBA;&#x61E6;&#x5F31;&#xFF0C;&#x6211;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x6050;&#x6015;&#x5916;&#x4EBA;&#x6765;&#x6B3A;&#x8D1F;&#x3002;&#x5047;&#x5982;&#x4F60;&#x6BCF;&#x65E5;&#x5356;&#x5341;&#x6247;&#x7B3C;&#x708A;&#x997C;&#xFF0C;&#x4F60;&#x4ECE;&#x660E;&#x65E5;&#x4E3A;&#x59CB;&#xFF0C;&#x53EA;&#x505A;&#x4E94;&#x6247;&#x7B3C;&#x708A;&#x997C;&#x51FA;&#x53BB;&#xFF0C;&#x6BCF;&#x65E5;&#x8FDF;&#x51FA;&#x65E9;&#x5F52;&#xFF0C;&#x4E0D;&#x8981;&#x548C;&#x4EBA;&#x5403;&#x9152;&#x3002;&#x5F52;&#x5BB6;&#x4FBF;&#x4E0B;&#x4E86;&#x5E18;&#x5B50;&#xFF0C;&#x65E9;&#x95ED;&#x95E8;&#xFF0C;&#x7701;&#x4E86;&#x591A;&#x5C11;&#x662F;&#x975E;&#x53E3;&#x820C;&#x3002;&#x82E5;&#x662F;&#x6709;&#x4EBA;&#x6B3A;&#x8D1F;&#x4F60;&#xFF0C;&#x4E0D;&#x8981;&#x548C;&#x4ED6;&#x4E89;&#x6267;&#xFF0C;&#x5F85;&#x6211;&#x56DE;&#x6765;&#xFF0C;&#x81EA;&#x548C;&#x4ED6;&#x7406;&#x8BBA;&#x3002;&#x5927;&#x54E5;&#x4F60;&#x4F9D;&#x6211;&#x65F6;&#xFF0C;&#x6EE1;&#x996E;&#x6B64;&#x676F;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x63A5;&#x4E86;&#x9152;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#x89C1;&#x5F97;&#x662F;&#xFF0C;&#x6211;&#x90FD;&#x4F9D;&#x4F60;&#x8BF4;&#x3002;&#x201D;&#x5403;&#x8FC7;&#x4E86;&#x4E00;&#x676F;&#xFF0C;&#x6B66;&#x677E;&#x518D;&#x659F;&#x7B2C;&#x4E8C;&#x76CF;&#x9152;&#xFF0C;&#x5BF9;&#x90A3;&#x5987;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5AC2;&#x5AC2;&#x662F;&#x4E2A;&#x7CBE;&#x7EC6;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5FC5;&#x8981;&#x6B66;&#x677E;&#x591A;&#x8BF4;&#x3002;&#x6211;&#x7684;&#x54E5;&#x54E5;&#x4E3A;&#x4EBA;&#x8D28;&#x6734;&#xFF0C;&#x5168;&#x9760;&#x5AC2;&#x5AC2;&#x505A;&#x4E3B;&#x3002;&#x5E38;&#x8A00;&#x8868;&#x58EE;&#x4E0D;&#x5982;&#x91CC;&#x58EE;&#xFF0C;&#x5AC2;&#x5AC2;&#x628A;&#x5F97;&#x5BB6;&#x5B9A;&#xFF0C;&#x6211;&#x54E5;&#x54E5;&#x70E6;&#x607C;&#x505A;&#x751A;&#x4E48;&#xFF01;&#x5C82;&#x4E0D;&#x95FB;&#x53E4;&#x4EBA;&#x4E91;&#xFF1A;&#x7BF1;&#x7262;&#x72AC;&#x4E0D;&#x5165;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x542C;&#x4E86;&#x8FD9;&#x53E5;&#x8BDD;&#xFF0C;&#x4E00;&#x70B9;&#x7EA2;&#x4ECE;&#x8033;&#x8FB9;&#x8D77;&#xFF0C;&#x987B;&#x81FE;&#x7D2B;&#x6DA8;&#x4E86;&#x9762;&#x76AE;&#xFF0C;&#x6307;&#x7740;&#x6B66;&#x5927;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x4E2A;&#x6DF7;&#x6C8C;&#x4E1C;&#x897F;&#x3002;&#x6709;&#x751A;&#x8A00;&#x8BED;&#x5728;&#x522B;&#x5904;&#x8BF4;&#xFF0C;&#x6765;&#x6B3A;&#x8D1F;&#x8001;&#x5A18;&#xFF01;&#x6211;&#x662F;&#x4E2A;&#x4E0D;&#x5E26;&#x5934;&#x5DFE;&#x7684;&#x7537;&#x5B50;&#x6C49;&#xFF0C;&#x53EE;&#x53EE;&#x5F53;&#x5F53;&#x54CD;&#x7684;&#x5A46;&#x5A18;&#xFF01;&#x62F3;&#x5934;&#x4E0A;&#x4E5F;&#x7ACB;&#x5F97;&#x4EBA;&#xFF0C;&#x80F3;&#x818A;&#x4E0A;&#x8D70;&#x5F97;&#x9A6C;&#xFF0C;&#x4E0D;&#x662F;&#x90A3;&#xFF3B;&#x6708;&#x754F;&#xFF3D;&#x8113;&#x8840;&#x6420;&#x4E0D;&#x51FA;&#x6765;&#x9CD6;&#xFF01;&#x8001;&#x5A18;&#x81EA;&#x4ECE;&#x5AC1;&#x4E86;&#x6B66;&#x5927;&#xFF0C;&#x771F;&#x4E2A;&#x8682;&#x8681;&#x4E0D;&#x6562;&#x5165;&#x5C4B;&#x91CC;&#x6765;&#xFF0C;&#x751A;&#x4E48;&#x7BF1;&#x7B06;&#x4E0D;&#x7262;&#x72AC;&#x513F;&#x94BB;&#x5F97;&#x5165;&#x6765;&#xFF1F;&#x4F60;&#x4F11;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#xFF0C;&#x4E00;&#x53E5;&#x53E5;&#x90FD;&#x8981;&#x4E0B;&#x843D;&#xFF01;&#x4E22;&#x4E0B;&#x4E00;&#x5757;&#x74E6;&#x7816;&#x513F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x4E5F;&#x8981;&#x7740;&#x5730;&#xFF01;&#x201D;&#x6B66;&#x677E;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x5F97;&#x5AC2;&#x5AC2;&#x505A;&#x4E3B;&#xFF0C;&#x6700;&#x597D;&#x3002;&#x53EA;&#x8981;&#x5FC3;&#x53E3;&#x76F8;&#x5E94;&#x3002;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x6B66;&#x677E;&#x90FD;&#x8BB0;&#x5F97;&#x5AC2;&#x5AC2;&#x8BF4;&#x7684;&#x8BDD;&#x4E86;&#xFF0C;&#x8BF7;&#x8FC7;&#x6B64;&#x676F;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x4E00;&#x624B;&#x63A8;&#x5F00;&#x9152;&#x76CF;&#xFF0C;&#x4E00;&#x76F4;&#x8DD1;&#x4E0B;&#x697C;&#x6765;&#xFF0C;&#x8D70;&#x5230;&#x5728;&#x80E1;&#x68AF;&#x4E0A;&#x53D1;&#x8BDD;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x662F;&#x4F60;&#x806A;&#x660E;&#x4F36;&#x4FD0;&#xFF0C;&#x6070;&#x4E0D;&#x9053;&#x957F;&#x5AC2;&#x4E3A;&#x6BCD;&#x3002;&#x6211;&#x521D;&#x5AC1;&#x6B66;&#x5927;&#x65F6;&#xFF0C;&#x4E0D;&#x66FE;&#x542C;&#x5F97;&#x6709;&#x751A;&#x5C0F;&#x53D4;&#xFF0C;&#x90A3;&#x91CC;&#x8D70;&#x5F97;&#x6765;&#xFF1F;&#x662F;&#x4EB2;&#x4E0D;&#x662F;&#x4EB2;&#xFF0C;&#x4FBF;&#x8981;&#x505A;&#x4E54;&#x5BB6;&#x516C;&#x3002;&#x81EA;&#x662F;&#x8001;&#x5A18;&#x6666;&#x6C14;&#x4E86;&#xFF0C;&#x504F;&#x649E;&#x7740;&#x8FD9;&#x8BB8;&#x591A;&#x9E1F;&#x4E8B;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x54ED;&#x4E0B;&#x697C;&#x53BB;&#x4E86;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x82E6;&#x53E3;&#x826F;&#x8A00;&#x8C0F;&#x529D;&#x591A;&#xFF0C;&#x91D1;&#x83B2;&#x6000;&#x6068;&#x8D77;&#x98CE;&#x6CE2;&#x3002;
&#x81EA;&#x5BB6;&#x60F6;&#x6127;&#x96BE;&#x5B58;&#x5750;&#xFF0C;&#x6C14;&#x6740;&#x82F1;&#x96C4;&#x5C0F;&#x4E8C;&#x54E5;&#x3002;</p>
<p>&#x90A3;&#x5987;&#x4EBA;&#x505A;&#x51FA;&#x8BB8;&#x591A;&#x4E54;&#x5F20;&#x81F4;&#x6765;&#x3002;&#x6B66;&#x5927;&#x3001;&#x6B66;&#x677E;&#x5403;&#x4E86;&#x51E0;&#x676F;&#x9152;&#xFF0C;&#x5750;&#x4E0D;&#x4F4F;&#xFF0C;&#x90FD;&#x4E0B;&#x7684;&#x697C;&#x6765;&#xFF0C;&#x5F1F;&#x5144;&#x6D12;&#x6CEA;&#x800C;&#x522B;&#x3002;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#x53BB;&#x4E86;&#xFF0C;&#x65E9;&#x65E9;&#x56DE;&#x6765;&#xFF0C;&#x548C;&#x4F60;&#x76F8;&#x89C1;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#xFF0C;&#x4F60;&#x4FBF;&#x4E0D;&#x505A;&#x4E70;&#x5356;&#x4E5F;&#x7F62;&#xFF0C;&#x53EA;&#x5728;&#x5BB6;&#x91CC;&#x5750;&#x7684;&#x3002;&#x76D8;&#x7F20;&#xFF0C;&#x5144;&#x5F1F;&#x81EA;&#x5DEE;&#x4EBA;&#x9001;&#x4E0E;&#x4F60;&#x3002;&#x201D;&#x4E34;&#x884C;&#xFF0C;&#x6B66;&#x677E;&#x53C8;&#x5429;&#x5490;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#xFF0C;&#x6211;&#x7684;&#x8A00;&#x8BED;&#x4F11;&#x8981;&#x5FD8;&#x4E86;&#xFF0C;&#x5728;&#x5BB6;&#x4ED4;&#x7EC6;&#x95E8;&#x6237;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x7406;&#x4F1A;&#x5F97;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x677E;&#x8F9E;&#x4E86;&#x6B66;&#x5927;&#xFF0C;&#x56DE;&#x5230;&#x53BF;&#x524D;&#x4E0B;&#x5904;&#xFF0C;&#x6536;&#x62FE;&#x884C;&#x88C5;&#x5E76;&#x9632;&#x8EAB;&#x5668;&#x68B0;&#x3002;&#x6B21;&#x65E5;&#x9886;&#x4E86;&#x77E5;&#x53BF;&#x793C;&#x7269;&#xFF0C;&#x91D1;&#x94F6;&#x9A7C;&#x579B;&#xFF0C;&#x8BA8;&#x4E86;&#x811A;&#x7A0B;&#xFF0C;&#x8D77;&#x8EAB;&#x4E0A;&#x8DEF;&#xFF0C;&#x5F80;&#x4E1C;&#x4EAC;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x9898;&#x3002;</p>
<p>&#x53EA;&#x8BF4;&#x6B66;&#x5927;&#x81EA;&#x4ECE;&#x5144;&#x5F1F;&#x6B66;&#x677E;&#x8BF4;&#x4E86;&#x53BB;&#xFF0C;&#x6574;&#x6574;&#x5403;&#x90A3;&#x5A46;&#x5A18;&#x9A82;&#x4E86;&#x4E09;&#x56DB;&#x65E5;&#x3002;&#x6B66;&#x5927;&#x5FCD;&#x58F0;&#x541E;&#x6C14;&#xFF0C;&#x7531;&#x4ED6;&#x81EA;&#x9A82;&#xFF0C;&#x53EA;&#x4F9D;&#x5144;&#x5F1F;&#x8A00;&#x8BED;&#xFF0C;&#x6BCF;&#x65E5;&#x53EA;&#x505A;&#x4E00;&#x534A;&#x708A;&#x997C;&#x51FA;&#x53BB;&#xFF0C;&#x672A;&#x665A;&#x4FBF;&#x56DE;&#x6765;&#x3002;&#x6B47;&#x4E86;&#x62C5;&#x513F;&#xFF0C;&#x4FBF;&#x5148;&#x53BB;&#x9664;&#x4E86;&#x5E18;&#x5B50;&#xFF0C;&#x5173;&#x4E0A;&#x5927;&#x95E8;&#xFF0C;&#x5374;&#x6765;&#x5C4B;&#x91CC;&#x5750;&#x7684;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x770B;&#x4E86;&#x8FD9;&#x822C;&#xFF0C;&#x5FC3;&#x5185;&#x7126;&#x71E5;&#xFF0C;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x8BC6;&#x65F6;&#x6D4A;&#x7269;&#xFF01;&#x6211;&#x5012;&#x4E0D;&#x66FE;&#x89C1;&#xFF0C;&#x65E5;&#x5934;&#x5728;&#x534A;&#x5929;&#x91CC;&#x4FBF;&#x628A;&#x7262;&#x95E8;&#x5173;&#x4E86;&#xFF0C;&#x4E5F;&#x5403;&#x90BB;&#x820D;&#x5BB6;&#x7B11;&#x8BDD;&#xFF0C;&#x8BF4;&#x6211;&#x5BB6;&#x600E;&#x751F;&#x7981;&#x9B3C;&#x3002;&#x542C;&#x4FE1;&#x4F60;&#x5144;&#x5F1F;&#x8BF4;&#xFF0C;&#x7A7A;&#x751F;&#x7740;&#x5375;&#x9E1F;&#x5634;&#xFF0C;&#x4E5F;&#x4E0D;&#x6015;&#x522B;&#x4EBA;&#x7B11;&#x803B;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x7531;&#x4ED6;&#x7B11;&#x4E5F;&#x7F62;&#xFF0C;&#x6211;&#x5144;&#x5F1F;&#x8BF4;&#x7684;&#x662F;&#x597D;&#x8BDD;&#xFF0C;&#x7701;&#x4E86;&#x591A;&#x5C11;&#x662F;&#x975E;&#x3002;&#x201D;&#x88AB;&#x5987;&#x4EBA;&#x5550;&#x5728;&#x8138;&#x4E0A;&#x9053;&#xFF1A;&#x201C;&#x5478;&#xFF01;&#x6D4A;&#x4E1C;&#x897F;&#xFF01;&#x4F60;&#x662F;&#x4E2A;&#x7537;&#x5B50;&#x6C49;&#xFF0C;&#x81EA;&#x4E0D;&#x505A;&#x4E3B;&#xFF0C;&#x5374;&#x542C;&#x522B;&#x4EBA;&#x8C03;&#x9063;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x6447;&#x624B;&#x9053;&#xFF1A;&#x201C;&#x7531;&#x4ED6;&#xFF0C;&#x6211;&#x5144;&#x5F1F;&#x8BF4;&#x7684;&#x662F;&#x91D1;&#x77F3;&#x4E4B;&#x8BED;&#x3002;&#x201D;&#x539F;&#x6765;&#x6B66;&#x677E;&#x53BB;&#x540E;&#xFF0C;&#x6B66;&#x5927;&#x6BCF;&#x65E5;&#x53EA;&#x662F;&#x664F;&#x51FA;&#x65E9;&#x5F52;&#xFF0C;&#x5230;&#x5BB6;&#x4FBF;&#x5173;&#x95E8;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x6C14;&#x751F;&#x6C14;&#x6B7B;&#xFF0C;&#x548C;&#x4ED6;&#x5408;&#x4E86;&#x51E0;&#x573A;&#x6C14;&#x3002;&#x843D;&#x540E;&#x95F9;&#x60EF;&#x4E86;&#xFF0C;&#x81EA;&#x6B64;&#x5987;&#x4EBA;&#x7EA6;&#x83AB;&#x6B66;&#x5927;&#x5F52;&#x6765;&#x65F6;&#x5206;&#xFF0C;&#x5148;&#x81EA;&#x53BB;&#x6536;&#x5E18;&#x5B50;&#xFF0C;&#x5173;&#x4E0A;&#x5927;&#x95E8;&#x3002;&#x6B66;&#x5927;&#x89C1;&#x4E86;&#xFF0C;&#x5FC3;&#x91CC;&#x81EA;&#x4E5F;&#x6697;&#x559C;&#xFF0C;&#x5BFB;&#x601D;&#x9053;&#xFF1A;&#x201C;&#x6041;&#x7684;&#x5374;&#x4E0D;&#x597D;&#xFF1F;&#x201D;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x614E;&#x4E8B;&#x5173;&#x95E8;&#x5E76;&#x65E9;&#x5F52;&#xFF0C;&#x773C;&#x524D;&#x6069;&#x7231;&#x9694;&#x5D14;&#x5D6C;&#x3002;
&#x6625;&#x5FC3;&#x4E00;&#x70B9;&#x5982;&#x4E1D;&#x4E71;&#xFF0C;&#x4EFB;&#x9501;&#x7262;&#x7B3C;&#x603B;&#x662F;&#x865A;&#x3002;</p>
<p>&#x767D;&#x9A79;&#x8FC7;&#x9699;&#xFF0C;&#x65E5;&#x6708;&#x5982;&#x68AD;&#xFF0C;&#x624D;&#x89C1;&#x6885;&#x5F00;&#x814A;&#x5E95;&#xFF0C;&#x53C8;&#x65E9;&#x5929;&#x6C14;&#x56DE;&#x9633;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x4E09;&#x6708;&#x6625;&#x5149;&#x660E;&#x5A9A;&#x65F6;&#x5206;&#xFF0C;&#x91D1;&#x83B2;&#x6253;&#x626E;&#x5149;&#x9C9C;&#xFF0C;&#x5355;&#x7B49;&#x6B66;&#x5927;&#x51FA;&#x95E8;&#xFF0C;&#x5C31;&#x5728;&#x95E8;&#x524D;&#x5E18;&#x4E0B;&#x7AD9;&#x7ACB;&#x3002;&#x7EA6;&#x83AB;&#x5C06;&#x53CA;&#x4ED6;&#x5F52;&#x6765;&#x65F6;&#x5206;&#xFF0C;&#x4FBF;&#x4E0B;&#x4E86;&#x5E18;&#x5B50;&#xFF0C;&#x81EA;&#x53BB;&#x623F;&#x5185;&#x5750;&#x7684;&#x3002;&#x4E00;&#x65E5;&#x4E5F;&#x662F;&#x5408;&#x5F53;&#x6709;&#x4E8B;&#xFF0C;&#x5374;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x5E18;&#x5B50;&#x4E0B;&#x8D70;&#x8FC7;&#x6765;&#x3002;&#x81EA;&#x53E4;&#x6CA1;&#x5DE7;&#x4E0D;&#x6210;&#x8BDD;&#xFF0C;&#x59FB;&#x7F18;&#x5408;&#x5F53;&#x51D1;&#x7740;&#x3002;&#x5987;&#x4EBA;&#x6B63;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x53C9;&#x7AFF;&#x653E;&#x5E18;&#x5B50;&#xFF0C;&#x5FFD;&#x88AB;&#x4E00;&#x9635;&#x98CE;&#x5C06;&#x53C9;&#x7AFF;&#x522E;&#x5012;&#xFF0C;&#x5987;&#x4EBA;&#x624B;&#x64CE;&#x4E0D;&#x7262;&#xFF0C;&#x4E0D;&#x7AEF;&#x4E0D;&#x6B63;&#x5374;&#x6253;&#x5728;&#x90A3;&#x4EBA;&#x5934;&#x4E0A;&#x3002;&#x5987;&#x4EBA;&#x4FBF;&#x614C;&#x5FD9;&#x966A;&#x7B11;&#xFF0C;&#x628A;&#x773C;&#x770B;&#x90A3;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x4E8C;&#x5341;&#x4E94;&#x516D;&#x5E74;&#x7EAA;&#xFF0C;&#x751F;&#x5F97;&#x5341;&#x5206;&#x6D6E;&#x6D6A;&#x3002;&#x5934;&#x4E0A;&#x6234;&#x7740;&#x7F28;&#x5B50;&#x5E3D;&#x513F;&#xFF0C;&#x91D1;&#x94C3;&#x73D1;&#x7C2A;&#x513F;&#xFF0C;&#x91D1;&#x4E95;&#x7389;&#x680F;&#x6746;&#x5708;&#x513F;&#xFF1B;&#x957F;&#x8170;&#x624D;&#xFF0C;&#x8EAB;&#x7A7F;&#x7EFF;&#x7F57;&#x8936;&#x513F;&#xFF1B;&#x811A;&#x4E0B;&#x7EC6;&#x7ED3;&#x5E95;&#x9648;&#x6865;&#x978B;&#x513F;&#xFF0C;&#x6E05;&#x6C34;&#x5E03;&#x889C;&#x513F;&#xFF1B;&#x624B;&#x91CC;&#x6447;&#x7740;&#x6D12;&#x91D1;&#x5DDD;&#x6247;&#x513F;&#xFF0C;&#x8D8A;&#x663E;&#x51FA;&#x5F20;&#x751F;&#x822C;&#x5E9E;&#x513F;&#xFF0C;&#x6F58;&#x5B89;&#x7684;&#x8C8C;&#x513F;&#x3002;&#x53EF;&#x610F;&#x7684;&#x4EBA;&#x513F;&#xFF0C;&#x98CE;&#x98CE;&#x6D41;&#x6D41;&#x4ECE;&#x5E18;&#x5B50;&#x4E0B;&#x4E22;&#x4E0E;&#x4E2A;&#x773C;&#x8272;&#x513F;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x88AB;&#x53C9;&#x7AFF;&#x6253;&#x5728;&#x5934;&#x4E0A;&#xFF0C;&#x4FBF;&#x7ACB;&#x4F4F;&#x4E86;&#x811A;&#xFF0C;&#x5F85;&#x8981;&#x53D1;&#x4F5C;&#x65F6;&#xFF0C;&#x56DE;&#x8FC7;&#x8138;&#x6765;&#x770B;&#xFF0C;&#x5374;&#x4E0D;&#x60F3;&#x662F;&#x4E2A;&#x7F8E;&#x8C8C;&#x5996;&#x5A06;&#x7684;&#x5987;&#x4EBA;&#x3002;&#x4F46;&#x89C1;&#x4ED6;&#x9ED1;&#xFF3B;&#x9ADF;&#x771F;&#xFF3D;&#xFF3B;&#x9ADF;&#x771F;&#xFF3D;&#x8D5B;&#x9E26;&#xFF3B;&#x4EE4;&#x9E1F;&#xFF3D;&#x7684;&#x9B13;&#x513F;&#xFF0C;&#x7FE0;&#x5F2F;&#x5F2F;&#x7684;&#x65B0;&#x6708;&#x7684;&#x7709;&#x513F;&#xFF0C;&#x9999;&#x55B7;&#x55B7;&#x6A31;&#x6843;&#x53E3;&#x513F;&#xFF0C;&#x76F4;&#x9686;&#x9686;&#x743C;&#x7476;&#x9F3B;&#x513F;&#xFF0C;&#x7C89;&#x6D53;&#x6D53;&#x7EA2;&#x8273;&#x816E;&#x513F;&#xFF0C;&#x5A07;&#x6EF4;&#x6EF4;&#x94F6;&#x76C6;&#x8138;&#x513F;&#xFF0C;&#x8F7B;&#x8885;&#x8885;&#x82B1;&#x6735;&#x8EAB;&#x513F;&#xFF0C;&#x7389;&#x7EA4;&#x7EA4;&#x8471;&#x679D;&#x624B;&#x513F;&#xFF0C;&#x4E00;&#x637B;&#x637B;&#x6768;&#x67F3;&#x8170;&#x513F;&#xFF0C;&#x8F6F;&#x6D53;&#x6D53;&#x7C89;&#x767D;&#x809A;&#x513F;&#xFF0C;&#x7A84;&#x661F;&#x661F;&#x5C16;&#x7FD8;&#x811A;&#x513F;&#xFF0C;&#x8089;&#x5976;&#x5976;&#x80F8;&#x513F;&#xFF0C;&#x767D;&#x751F;&#x751F;&#x817F;&#x513F;&#xFF0C;&#x66F4;&#x6709;&#x4E00;&#x4EF6;&#x7D27;&#x63EA;&#x63EA;&#x3001;&#x767D;&#x9C9C;&#x9C9C;&#x3001;&#x9ED1;&#xFF3B;&#x8864;&#x56E0;&#xFF3D;&#xFF3B;&#x8864;&#x56E0;&#xFF3D;&#xFF0C;&#x6B63;&#x4E0D;&#x77E5;&#x662F;&#x751A;&#x4E48;&#x4E1C;&#x897F;&#x3002;&#x89C2;&#x4E0D;&#x5C3D;&#x8FD9;&#x5987;&#x4EBA;&#x5BB9;&#x8C8C;&#x3002;&#x4E14;&#x770B;&#x4ED6;&#x600E;&#x751F;&#x6253;&#x626E;&#xFF1F;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x5934;&#x4E0A;&#x6234;&#x7740;&#x9ED1;&#x6CB9;&#x6CB9;&#x5934;&#x53D1;&#xFF3B;&#x9ADF;&#x72C4;&#xFF3D;&#x9AFB;&#xFF0C;&#x4E00;&#x8FF3;&#x91CC;&#xFF3B;&#x6267;&#x8DB3;&#xFF3D;&#x51FA;&#x9999;&#x4E91;&#xFF0C;&#x5468;&#x56F4;&#x5C0F;&#x7C2A;&#x513F;&#x9F50;&#x63D2;&#x3002;&#x659C;&#x6234;&#x4E00;&#x6735;&#x5E76;&#x5934;&#x82B1;&#xFF0C;&#x6392;&#x8349;&#x68B3;&#x513F;&#x540E;&#x62BC;&#x3002;&#x96BE;&#x63CF;&#x753B;&#xFF0C;&#x67F3;&#x53F6;&#x7709;&#x886C;&#x7740;&#x4E24;&#x6735;&#x6843;&#x82B1;&#x3002;&#x73B2;&#x73D1;&#x5760;&#x513F;&#x6700;&#x582A;&#x5938;&#xFF0C;&#x9732;&#x6765;&#x9165;&#x7389;&#x80F8;&#x65E0;&#x4EF7;&#x3002;&#x6BDB;&#x9752;&#x5E03;&#x5927;&#x8896;&#x886B;&#x513F;&#xFF0C;&#x53C8;&#x77ED;&#x886C;&#x6E58;&#x88D9;&#x78BE;&#x7EE2;&#x7EB1;&#x3002;&#x901A;&#x82B1;&#x6C57;&#x5DFE;&#x513F;&#x8896;&#x53E3;&#x513F;&#x8FB9;&#x642D;&#x524C;&#x3002;&#x9999;&#x888B;&#x513F;&#x8EAB;&#x8FB9;&#x4F4E;&#x6302;&#x3002;&#x62B9;&#x80F8;&#x513F;&#x91CD;&#x91CD;&#x7EBD;&#x6263;&#x9999;&#x5589;&#x4E0B;&#x3002;&#x5F80;&#x4E0B;&#x770B;&#x5C16;&#x7FD8;&#x7FD8;&#x91D1;&#x83B2;&#x5C0F;&#x811A;&#xFF0C;&#x4E91;&#x5934;&#x5DE7;&#x7F09;&#x5C71;&#x9E26;&#x3002;&#x978B;&#x513F;&#x767D;&#x7EEB;&#x9AD8;&#x5E95;&#xFF0C;&#x6B65;&#x9999;&#x5C18;&#x504F;&#x886C;&#x767B;&#x8E0F;&#x3002;&#x7EA2;&#x7EB1;&#x819D;&#x88E4;&#x6263;&#x83BA;&#x82B1;&#xFF0C;&#x884C;&#x5750;&#x5904;&#x98CE;&#x5439;&#x88D9;&#xFF3B;&#x8864;&#x5938;&#xFF3D;&#x3002;&#x53E3;&#x513F;&#x91CC;&#x5E38;&#x55B7;&#x51FA;&#x5F02;&#x9999;&#x5170;&#x9E9D;&#xFF0C;&#x6A31;&#x6843;&#x53E3;&#x7B11;&#x8138;&#x751F;&#x82B1;&#x3002;&#x4EBA;&#x89C1;&#x4E86;&#x9B42;&#x98DE;&#x9B44;&#x4E27;&#xFF0C;&#x5356;&#x5F04;&#x6740;&#x4FCF;&#x51A4;&#x5BB6;&#x3002;</p>
<p>&#x90A3;&#x4EBA;&#x4E00;&#x89C1;&#xFF0C;&#x5148;&#x81EA;&#x9165;&#x4E86;&#x534A;&#x8FB9;&#xFF0C;&#x90A3;&#x6012;&#x6C14;&#x65E9;&#x5DF2;&#x94BB;&#x5165;&#x722A;&#x6D3C;&#x56FD;&#x53BB;&#x4E86;&#xFF0C;&#x53D8;&#x505A;&#x7B11;&#x541F;&#x541F;&#x8138;&#x513F;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x60C5;&#x77E5;&#x4E0D;&#x662F;&#xFF0C;&#x53C9;&#x624B;&#x671B;&#x4ED6;&#x6DF1;&#x6DF1;&#x62DC;&#x4E86;&#x4E00;&#x62DC;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x5BB6;&#x4E00;&#x65F6;&#x88AB;&#x98CE;&#x5931;&#x624B;&#xFF0C;&#x8BEF;&#x4E2D;&#x5B98;&#x4EBA;&#xFF0C;&#x4F11;&#x602A;&#xFF01;&#x201D;&#x90A3;&#x4EBA;&#x4E00;&#x9762;&#x628A;&#x624B;&#x6574;&#x5934;&#x5DFE;&#xFF0C;&#x4E00;&#x9762;&#x628A;&#x8170;&#x66F2;&#x7740;&#x5730;&#x8FD8;&#x558F;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x59A8;&#xFF0C;&#x5A18;&#x5B50;&#x8BF7;&#x65B9;&#x4FBF;&#x3002;&#x201D;&#x5374;&#x88AB;&#x8FD9;&#x95F4;&#x58C1;&#x4F4F;&#x7684;&#x5356;&#x8336;&#x738B;&#x5A46;&#x5B50;&#x770B;&#x89C1;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5140;&#x7684;&#x8C01;&#x5BB6;&#x5927;&#x5B98;&#x4EBA;&#x6253;&#x8FD9;&#x5C4B;&#x6A90;&#x4E0B;&#x8FC7;&#xFF1F;&#x6253;&#x7684;&#x6B63;&#x597D;&#xFF01;&#x201D;&#x90A3;&#x4EBA;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5012;&#x662F;&#x6211;&#x7684;&#x4E0D;&#x662F;&#xFF0C;&#x4E00;&#x65F6;&#x51B2;&#x649E;&#xFF0C;&#x5A18;&#x5B50;&#x4F11;&#x602A;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#x4E0D;&#x8981;&#x89C1;&#x8D23;&#x3002;&#x201D;&#x90A3;&#x4EBA;&#x53C8;&#x7B11;&#x7740;&#x5927;&#x5927;&#x5730;&#x5531;&#x4E2A;&#x558F;&#xFF0C;&#x56DE;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x4E0D;&#x6562;&#x3002;&#x201D;&#x90A3;&#x4E00;&#x53CC;&#x79EF;&#x5E74;&#x62DB;&#x82B1;&#x60F9;&#x8349;&#xFF0C;&#x60EF;&#x89D1;&#x98CE;&#x60C5;&#x7684;&#x8D3C;&#x773C;&#xFF0C;&#x4E0D;&#x79BB;&#x8FD9;&#x5987;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E34;&#x53BB;&#x4E5F;&#x56DE;&#x5934;&#x4E86;&#x4E03;&#x516B;&#x56DE;&#xFF0C;&#x65B9;&#x4E00;&#x76F4;&#x6447;&#x6447;&#x6446;&#x6446;&#x906E;&#x7740;&#x6247;&#x513F;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x98CE;&#x65E5;&#x6674;&#x548C;&#x6F2B;&#x51FA;&#x6E38;&#xFF0C;&#x5076;&#x4ECE;&#x5E18;&#x4E0B;&#x8BC6;&#x5A07;&#x7F9E;&#x3002;
&#x53EA;&#x56E0;&#x4E34;&#x53BB;&#x79CB;&#x6CE2;&#x8F6C;&#xFF0C;&#x60F9;&#x8D77;&#x6625;&#x5FC3;&#x4E0D;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x5987;&#x4EBA;&#x89C1;&#x4E86;&#x90A3;&#x4EBA;&#x751F;&#x7684;&#x98CE;&#x6D41;&#x6D6E;&#x6D6A;&#xFF0C;&#x8BED;&#x8A00;&#x751C;&#x51C0;&#xFF0C;&#x66F4;&#x52A0;&#x51E0;&#x5206;&#x7559;&#x604B;&#xFF1A;&#x201C;&#x5012;&#x4E0D;&#x77E5;&#x6B64;&#x4EBA;&#x59D3;&#x751A;&#x540D;&#x8C01;&#xFF0C;&#x4F55;&#x5904;&#x5C45;&#x4F4F;&#x3002;&#x4ED6;&#x82E5;&#x6CA1;&#x6211;&#x60C5;&#x610F;&#x65F6;&#xFF0C;&#x4E34;&#x53BB;&#x4E5F;&#x4E0D;&#x56DE;&#x5934;&#x4E03;&#x516B;&#x904D;&#x4E86;&#x3002;&#x201D;&#x5374;&#x5728;&#x5E18;&#x5B50;&#x4E0B;&#x773C;&#x5DF4;&#x5DF4;&#x7684;&#x770B;&#x4E0D;&#x89C1;&#x90A3;&#x4EBA;&#xFF0C;&#x65B9;&#x624D;&#x6536;&#x4E86;&#x5E18;&#x5B50;&#xFF0C;&#x5173;&#x4E0A;&#x5927;&#x95E8;&#xFF0C;&#x5F52;&#x623F;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x770B;&#x5B98;&#x542C;&#x8BF4;&#xFF0C;&#x8FD9;&#x4EBA;&#x4F60;&#x9053;&#x662F;&#x8C01;&#xFF1F;&#x5374;&#x539F;&#x6765;&#x6B63;&#x662F;&#x90A3;&#x5632;&#x98CE;&#x5F04;&#x6708;&#x7684;&#x73ED;&#x5934;&#xFF0C;&#x62FE;&#x7FE0;&#x5BFB;&#x9999;&#x7684;&#x5143;&#x5E05;&#xFF0C;&#x5F00;&#x751F;&#x836F;&#x94FA;&#x590D;&#x59D3;&#x897F;&#x95E8;&#x5355;&#x8BB3;&#x4E00;&#x4E2A;&#x5E86;&#x5B57;&#x7684;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#x4FBF;&#x662F;&#x3002;&#x53EA;&#x56E0;&#x4ED6;&#x7B2C;&#x4E09;&#x623F;&#x59BE;&#x5353;&#x4E8C;&#x59D0;&#x6B7B;&#x4E86;&#xFF0C;&#x53D1;&#x9001;&#x4E86;&#x5F53;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x4E50;&#xFF0C;&#x51FA;&#x6765;&#x8857;&#x4E0A;&#x884C;&#x8D70;&#xFF0C;&#x8981;&#x5BFB;&#x5E94;&#x4F2F;&#x7235;&#x5230;&#x90A3;&#x91CC;&#x53BB;&#x6563;&#x5FC3;&#x800D;&#x5B50;&#x3002;&#x5374;&#x4ECE;&#x8FD9;&#x6B66;&#x5927;&#x95E8;&#x524D;&#x7ECF;&#x8FC7;&#xFF0C;&#x4E0D;&#x60F3;&#x649E;&#x4E86;&#x8FD9;&#x4E00;&#x4E0B;&#x5B50;&#x5728;&#x5934;&#x4E0A;&#x3002;&#x5374;&#x8BF4;&#x8FD9;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#x81EA;&#x4ECE;&#x5E18;&#x5B50;&#x4E0B;&#x89C1;&#x4E86;&#x90A3;&#x5987;&#x4EBA;&#x4E00;&#x9762;&#xFF0C;&#x5230;&#x5BB6;&#x5BFB;&#x601D;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x4E00;&#x4E2A;&#x96CC;&#x513F;&#xFF0C;&#x600E;&#x80FD;&#x591F;&#x5F97;&#x624B;&#xFF1F;&#x201D;&#x731B;&#x7136;&#x60F3;&#x8D77;&#x90A3;&#x95F4;&#x58C1;&#x5356;&#x8336;&#x738B;&#x5A46;&#x5B50;&#x6765;&#xFF0C;&#x582A;&#x53EF;&#x5982;&#x6B64;&#x5982;&#x6B64;&#xFF0C;&#x8FD9;&#x822C;&#x8FD9;&#x822C;&#xFF1A;&#x201C;&#x64AE;&#x5408;&#x5F97;&#x6B64;&#x4E8B;&#x6210;&#xFF0C;&#x6211;&#x7834;&#x8D39;&#x51E0;&#x4E24;&#x94F6;&#x5B50;&#x8C22;&#x4ED6;&#xFF0C;&#x4E5F;&#x4E0D;&#x503C;&#x751A;&#x7684;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x8FDE;&#x996D;&#x4E5F;&#x4E0D;&#x5403;&#xFF0C;&#x8D70;&#x51FA;&#x8857;&#x4E0A;&#x95F2;&#x6E38;&#xFF0C;&#x4E00;&#x76F4;&#x8FF3;&#x8E05;&#x5165;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x6765;&#xFF0C;&#x4FBF;&#x53BB;&#x91CC;&#x8FB9;&#x6C34;&#x5E18;&#x4E0B;&#x5750;&#x4E86;&#x3002;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5374;&#x624D;&#x5531;&#x5F97;&#x597D;&#x4E2A;&#x5927;&#x80A5;&#x558F;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x4E14;&#x6765;&#xFF0C;&#x6211;&#x95EE;&#x4F60;&#xFF0C;&#x95F4;&#x58C1;&#x8FD9;&#x4E2A;&#x96CC;&#x513F;&#x662F;&#x8C01;&#x7684;&#x5A18;&#x5B50;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x662F;&#x960E;&#x7F57;&#x5927;&#x738B;&#x7684;&#x59B9;&#x5B50;&#xFF0C;&#x4E94;&#x9053;&#x5C06;&#x519B;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x95EE;&#x4ED6;&#x600E;&#x7684;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x548C;&#x4F60;&#x8BF4;&#x6B63;&#x8BDD;&#xFF0C;&#x4F11;&#x8981;&#x53D6;&#x7B11;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x600E;&#x7684;&#x4E0D;&#x8BA4;&#x5F97;&#xFF1F;&#x4ED6;&#x8001;&#x516C;&#x4FBF;&#x662F;&#x53BF;&#x524D;&#x5356;&#x719F;&#x98DF;&#x7684;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x83AB;&#x4E0D;&#x662F;&#x5356;&#x67A3;&#x7CD5;&#x5F90;&#x4E09;&#x7684;&#x8001;&#x5A46;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x6447;&#x624B;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x82E5;&#x662F;&#x4ED6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x5BF9;&#x513F;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x518D;&#x731C;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6562;&#x662F;&#x5356;&#xFF3B;&#x9963;&#x9AA8;&#xFF3D;&#xFF3B;&#x9963;&#x51FA;&#xFF3D;&#x7684;&#x674E;&#x4E09;&#x5A18;&#x5B50;&#x513F;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x6447;&#x624B;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x82E5;&#x662F;&#x4ED6;&#xFF0C;&#x5012;&#x662F;&#x4E00;&#x53CC;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x83AB;&#x4E0D;&#x662F;&#x82B1;&#x80F3;&#x818A;&#x5218;&#x5C0F;&#x4E8C;&#x7684;&#x5A46;&#x513F;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x5927;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#xFF0C;&#x82E5;&#x662F;&#x4ED6;&#x65F6;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x5BF9;&#x513F;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x518D;&#x731C;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x6211;&#x5176;&#x5B9E;&#x731C;&#x4E0D;&#x7740;&#x4E86;&#x3002;&#x201D;&#x738B;&#x5A46;&#x54C8;&#x54C8;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x597D;&#x4EA4;&#x5927;&#x5B98;&#x4EBA;&#x5F97;&#x77E5;&#x4E86;&#x7F62;&#xFF0C;&#x4ED6;&#x7684;&#x76D6;&#x8001;&#x4FBF;&#x662F;&#x8857;&#x4E0A;&#x5356;&#x708A;&#x997C;&#x7684;&#x6B66;&#x5927;&#x90CE;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#xFF0C;&#x8DCC;&#x811A;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x83AB;&#x4E0D;&#x662F;&#x4EBA;&#x53EB;&#x4ED6;&#x4E09;&#x5BF8;&#x4E01;&#x8C37;&#x6811;&#x76AE;&#x7684;&#x6B66;&#x5927;&#x4E48;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x6B63;&#x662F;&#x4ED6;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#xFF0C;&#x53EB;&#x8D77;&#x82E6;&#x6765;&#xFF0C;&#x8BF4;&#x662F;&#xFF1A;&#x201C;&#x597D;&#x4E00;&#x5757;&#x7F8A;&#x8089;&#xFF0C;&#x600E;&#x751F;&#x843D;&#x5728;&#x72D7;&#x53E3;&#x91CC;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x8FD9;&#x822C;&#x6545;&#x4E8B;&#xFF0C;&#x81EA;&#x53E4;&#x9A8F;&#x9A6C;&#x5374;&#x9A6E;&#x75F4;&#x6C49;&#x8D70;&#xFF0C;&#x7F8E;&#x59BB;&#x5E38;&#x4F34;&#x62D9;&#x592B;&#x7720;&#x3002;&#x6708;&#x4E0B;&#x8001;&#x504F;&#x8FD9;&#x7B49;&#x914D;&#x5408;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x6211;&#x5C11;&#x4F60;&#x591A;&#x5C11;&#x8336;&#x679C;&#x94B1;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x591A;&#xFF0C;&#x7531;&#x4ED6;&#xFF0C;&#x6B47;&#x4E9B;&#x65F6;&#x5374;&#x7B97;&#x4E0D;&#x59A8;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x53C8;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x513F;&#x5B50;&#x738B;&#x6F6E;&#x8DDF;&#x8C01;&#x51FA;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x8BF4;&#x4E0D;&#x7684;&#xFF0C;&#x8DDF;&#x4E86;&#x4E00;&#x4E2A;&#x6DEE;&#x4E0A;&#x5BA2;&#x4EBA;&#xFF0C;&#x81F3;&#x4ECA;&#x4E0D;&#x5F52;&#xFF0C;&#x53C8;&#x4E0D;&#x77E5;&#x6B7B;&#x6D3B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x4E0D;&#x4EA4;&#x4ED6;&#x8DDF;&#x6211;&#xFF0C;&#x90A3;&#x5B69;&#x5B50;&#x5012;&#x4E56;&#x89C9;&#x4F36;&#x4FD0;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x5F97;&#x5927;&#x5B98;&#x4EBA;&#x62AC;&#x4E3E;&#x4ED6;&#x65F6;&#xFF0C;&#x5341;&#x5206;&#x4E4B;&#x597D;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5F85;&#x4ED6;&#x5F52;&#x6765;&#xFF0C;&#x5374;&#x518D;&#x8BA1;&#x8F83;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x4F5C;&#x8C22;&#x8D77;&#x8EAB;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7EA6;&#x83AB;&#x672A;&#x53CA;&#x4E24;&#x4E2A;&#x65F6;&#x8FB0;&#xFF0C;&#x53C8;&#x8E05;&#x5C06;&#x6765;&#x738B;&#x5A46;&#x95E8;&#x9996;&#xFF0C;&#x5E18;&#x8FB9;&#x5750;&#x7684;&#xFF0C;&#x671D;&#x7740;&#x6B66;&#x5927;&#x95E8;&#x524D;&#x534A;&#x6B47;&#x3002;&#x738B;&#x5A46;&#x51FA;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x5403;&#x4E2A;&#x6885;&#x6C64;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6700;&#x597D;&#x591A;&#x52A0;&#x4E9B;&#x9178;&#x5473;&#x513F;&#x3002;&#x201D;&#x738B;&#x5A46;&#x505A;&#x4E86;&#x4E2A;&#x6885;&#x6C64;&#xFF0C;&#x53CC;&#x624B;&#x9012;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x5403;&#x4E86;&#x3002;&#x5C06;&#x76CF;&#x5B50;&#x653E;&#x4E0B;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x8FD9;&#x6885;&#x6C64;&#x505A;&#x5F97;&#x597D;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x5728;&#x5C4B;&#x91CC;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x505A;&#x4E86;&#x4E00;&#x4E16;&#x5A92;&#xFF0C;&#x90A3;&#x8BA8;&#x4E0D;&#x5728;&#x5C4B;&#x91CC;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x95EE;&#x4F60;&#x8FD9;&#x6885;&#x6C64;&#xFF0C;&#x4F60;&#x5374;&#x8BF4;&#x505A;&#x5A92;&#xFF0C;&#x5DEE;&#x4E86;&#x591A;&#x5C11;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x53EA;&#x542C;&#x5F97;&#x5927;&#x5B98;&#x4EBA;&#x95EE;&#x8FD9;&#x5A92;&#x505A;&#x5F97;&#x597D;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x65E2;&#x662F;&#x64AE;&#x5408;&#x5C71;&#xFF0C;&#x4E5F;&#x4E0E;&#x6211;&#x505A;&#x5934;&#x5A92;&#xFF0C;&#x8BF4;&#x5934;&#x597D;&#x4EB2;&#x4E8B;&#xFF0C;&#x6211;&#x81EA;&#x91CD;&#x91CD;&#x8C22;&#x4F60;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x770B;&#x8FD9;&#x5927;&#x5B98;&#x4EBA;&#x4F5C;&#x620F;&#xFF01;&#x4F60;&#x5B85;&#x4E0A;&#x5927;&#x5A18;&#x5B50;&#x5F97;&#x77E5;&#xFF0C;&#x8001;&#x5A46;&#x5B50;&#x8FD9;&#x8138;&#x4E0A;&#x600E;&#x5403;&#x5F97;&#x90A3;&#x8033;&#x522E;&#x5B50;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5BB6;&#x5927;&#x5A18;&#x5B50;&#x6700;&#x597D;&#x6027;&#x683C;&#x3002;&#x89C1;&#x4ECA;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x8EAB;&#x8FB9;&#x4EBA;&#x5728;&#x5BB6;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x4E00;&#x4E2A;&#x4E2D;&#x5F97;&#x6211;&#x610F;&#x7684;&#x3002;&#x4F60;&#x6709;&#x8FD9;&#x822C;&#x597D;&#x7684;&#xFF0C;&#x4E0E;&#x6211;&#x4E3B;&#x5F20;&#x4E00;&#x4E2A;&#xFF0C;&#x4FBF;&#x6765;&#x8BF4;&#x4E5F;&#x4E0D;&#x59A8;&#x3002;&#x82E5;&#x662F;&#x56DE;&#x5934;&#x4EBA;&#x513F;&#x4E5F;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x8981;&#x4E2D;&#x5F97;&#x6211;&#x610F;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x524D;&#x65E5;&#x6709;&#x4E00;&#x4E2A;&#x5012;&#x597D;&#xFF0C;&#x53EA;&#x6015;&#x5927;&#x5B98;&#x4EBA;&#x4E0D;&#x8981;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x662F;&#x597D;&#x65F6;&#xFF0C;&#x4E0E;&#x6211;&#x8BF4;&#x6210;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x91CD;&#x8C22;&#x4F60;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x751F;&#x7684;&#x5341;&#x4E8C;&#x5206;&#x4EBA;&#x624D;&#xFF0C;&#x53EA;&#x662F;&#x5E74;&#x7EAA;&#x5927;&#x4E9B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x81EA;&#x53E4;&#x534A;&#x8001;&#x4F73;&#x4EBA;&#x53EF;&#x5171;&#xFF0C;&#x4FBF;&#x5DEE;&#x4E00;&#x4E24;&#x5C81;&#x4E5F;&#x4E0D;&#x6253;&#x7D27;&#x3002;&#x771F;&#x4E2A;&#x591A;&#x5C11;&#x5E74;&#x7EAA;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x5A18;&#x5B50;&#x662F;&#x4E01;&#x4EA5;&#x751F;&#xFF0C;&#x5C5E;&#x732A;&#x7684;&#xFF0C;&#x4EA4;&#x65B0;&#x5E74;&#x5374;&#x4E5D;&#x5341;&#x4E09;&#x5C81;&#x4E86;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#x8FD9;&#x98CE;&#x5A46;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x626F;&#x7740;&#x98CE;&#x8138;&#x53D6;&#x7B11;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x7740;&#x8D77;&#x8EAB;&#x53BB;&#x3002;</p>
<p>&#x770B;&#x770B;&#x5929;&#x8272;&#x665A;&#x4E86;&#xFF0C;&#x738B;&#x5A46;&#x6070;&#x624D;&#x70B9;&#x4E0A;&#x706F;&#x6765;&#xFF0C;&#x6B63;&#x8981;&#x5173;&#x95E8;&#xFF0C;&#x53EA;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x53C8;&#x8E05;&#x5C06;&#x6765;&#xFF0C;&#x8FF3;&#x53BB;&#x5E18;&#x5B50;&#x5E95;&#x4E0B;&#x51F3;&#x5B50;&#x4E0A;&#x5750;&#x4E0B;&#xFF0C;&#x671D;&#x7740;&#x6B66;&#x5927;&#x95E8;&#x524D;&#x53EA;&#x987E;&#x5C06;&#x773C;&#x7743;&#x671B;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5403;&#x4E2A;&#x548C;&#x5408;&#x6C64;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6700;&#x597D;&#xFF01;&#x5E72;&#x5A18;&#x653E;&#x751C;&#x4E9B;&#x3002;&#x201D;&#x738B;&#x5A46;&#x8FDE;&#x5FD9;&#x53D6;&#x4E00;&#x949F;&#x6765;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x5403;&#x4E86;&#x3002;&#x5750;&#x5230;&#x665A;&#x5915;&#xFF0C;&#x8D77;&#x8EAB;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x8BB0;&#x4E86;&#x5E10;&#x76EE;&#xFF0C;&#x660E;&#x65E5;&#x4E00;&#x53D1;&#x8FD8;&#x94B1;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x7531;&#x4ED6;&#xFF0C;&#x4F0F;&#x60DF;&#x5B89;&#x7F6E;&#xFF0C;&#x6765;&#x65E5;&#x518D;&#x8BF7;&#x8FC7;&#x8BBA;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x4E86;&#x53BB;&#x3002;&#x5230;&#x5BB6;&#x751A;&#x662F;&#x5BDD;&#x98DF;&#x4E0D;&#x5B89;&#xFF0C;&#x4E00;&#x7247;&#x5FC3;&#x53EA;&#x5728;&#x5987;&#x4EBA;&#x8EAB;&#x4E0A;&#x3002;&#x5C31;&#x662F;&#x4ED6;&#x5927;&#x5A18;&#x5B50;&#x6708;&#x5A18;&#xFF0C;&#x89C1;&#x4ED6;&#x8FD9;&#x7B49;&#x5931;&#x5F20;&#x5931;&#x81F4;&#x7684;&#xFF0C;&#x53EA;&#x9053;&#x4E3A;&#x6B7B;&#x4E86;&#x5353;&#x4E8C;&#x59D0;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x5012;&#x6CA1;&#x505A;&#x7406;&#x4F1A;&#x5904;&#x3002;&#x5F53;&#x665A;&#x65E0;&#x8BDD;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#x6E05;&#x6668;&#xFF0C;&#x738B;&#x5A46;&#x6070;&#x624D;&#x5F00;&#x95E8;&#xFF0C;&#x628A;&#x773C;&#x770B;&#x5916;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x53C8;&#x65E9;&#x5728;&#x8857;&#x524D;&#x6765;&#x56DE;&#x8E05;&#x8D70;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x5237;&#x5B50;&#x8E05;&#x5F97;&#x7D27;&#xFF01;&#x4F60;&#x770B;&#x6211;&#x7740;&#x4E9B;&#x751C;&#x7CD6;&#x62B9;&#x5728;&#x8FD9;&#x53AE;&#x9F3B;&#x5B50;&#x4E0A;&#xFF0C;&#x4EA4;&#x4ED6;&#x62B5;&#x4E0D;&#x7740;&#x3002;&#x90A3;&#x53AE;&#x5168;&#x8BA8;&#x53BF;&#x91CC;&#x4EBA;&#x4FBF;&#x5B9C;&#xFF0C;&#x4E14;&#x4EA4;&#x4ED6;&#x6765;&#x8001;&#x5A18;&#x624B;&#x91CC;&#x7EB3;&#x4E9B;&#x8D29;&#x949E;&#xFF0C;&#x5ACC;&#x4ED6;&#x51E0;&#x4E2A;&#x98CE;&#x6D41;&#x94B1;&#x4F7F;&#x3002;&#x201D;&#x539F;&#x6765;&#x8FD9;&#x5F00;&#x8336;&#x574A;&#x7684;&#x738B;&#x5A46;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x5B88;&#x672C;&#x5206;&#x7684;&#xFF0C;&#x4FBF;&#x662F;&#x79EF;&#x5E74;&#x901A;&#x6BB7;&#x52E4;&#xFF0C;&#x505A;&#x5A92;&#x5A46;&#xFF0C;&#x505A;&#x5356;&#x5A46;&#xFF0C;&#x505A;&#x7259;&#x5A46;&#xFF0C;&#x53C8;&#x4F1A;&#x6536;&#x5C0F;&#x7684;&#xFF0C;&#x4E5F;&#x4F1A;&#x62B1;&#x8170;&#xFF0C;&#x53C8;&#x5584;&#x653E;&#x5201;&#xFF0C;&#x7AEF;&#x7684;&#x770B;&#x4E0D;&#x51FA;&#x8FD9;&#x5A46;&#x5B50;&#x7684;&#x672C;&#x4E8B;&#x6765;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x5F00;&#x8A00;&#x6B3A;&#x9646;&#x8D3E;&#xFF0C;&#x51FA;&#x53E3;&#x80DC;&#x968B;&#x4F55;&#x3002;&#x53EA;&#x51ED;&#x8BF4;&#x516D;&#x56FD;&#x5507;&#x67AA;&#xFF0C;&#x5168;&#x4ED7;&#x8BDD;&#x4E09;&#x9F50;&#x820C;&#x5251;&#x3002;&#x53EA;&#x9E3E;&#x5B64;&#x51E4;&#xFF0C;&#x970E;&#x65F6;&#x95F4;&#x4EA4;&#x4ED7;&#x6210;&#x53CC;&#xFF1B;&#x5BE1;&#x5987;&#x9CCF;&#x7537;&#xFF0C;&#x4E00;&#x5E2D;&#x8BDD;&#x642C;&#x8BF4;&#x6446;&#x5BF9;&#x3002;&#x89E3;&#x4F7F;&#x4E09;&#x91CC;&#x95E8;&#x5185;&#x5973;&#xFF0C;&#x906E;&#x83AB;&#x4E5D;&#x7688;&#x6BBF;&#x4E2D;&#x4ED9;&#x3002;&#x7389;&#x7687;&#x6BBF;&#x4E0A;&#x4F8D;&#x9999;&#x91D1;&#x7AE5;&#xFF0C;&#x628A;&#x81C2;&#x62D6;&#x6765;&#xFF1B;&#x738B;&#x6BCD;&#x5BAB;&#x4E2D;&#x4F20;&#x8A00;&#x7389;&#x5973;&#xFF0C;&#x62E6;&#x8170;&#x62B1;&#x4F4F;&#x3002;&#x7565;&#x65BD;&#x5978;&#x8BA1;&#xFF0C;&#x4F7F;&#x963F;&#x7F57;&#x6C49;&#x62B1;&#x4F4F;&#x6BD4;&#x4E18;&#x5C3C;&#xFF1B;&#x624D;&#x7528;&#x673A;&#x5173;&#xFF0C;&#x4EA4;&#x674E;&#x5929;&#x738B;&#x6402;&#x5B9A;&#x9B3C;&#x5B50;&#x6BCD;&#x3002;&#x751C;&#x8A00;&#x8BF4;&#x8BF1;&#xFF0C;&#x7537;&#x5982;&#x5C01;&#x6D89;&#x4E5F;&#x751F;&#x5FC3;&#xFF1B;&#x8F6F;&#x8BED;&#x8C03;&#x5408;&#xFF0C;&#x5973;&#x4F3C;&#x9EBB;&#x59D1;&#x987B;&#x4E71;&#x6027;&#x3002;&#x85CF;&#x5934;&#x9732;&#x5C3E;&#xFF0C;&#x64BA;&#x6387;&#x6DD1;&#x5973;&#x5BB3;&#x76F8;&#x601D;&#xFF1B;&#x9001;&#x6696;&#x5077;&#x5BD2;&#xFF0C;&#x8C03;&#x5F04;&#x5AE6;&#x5A25;&#x5077;&#x6C49;&#x5B50;&#x3002;</p>
<p>&#x8FD9;&#x5A46;&#x5B50;&#x6B63;&#x5F00;&#x95E8;&#xFF0C;&#x5728;&#x8336;&#x5C40;&#x5B50;&#x91CC;&#x6574;&#x7406;&#x8336;&#x9505;&#xFF0C;&#x5F20;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x8E05;&#x8FC7;&#x51E0;&#x904D;&#xFF0C;&#x5954;&#x5165;&#x8336;&#x5C40;&#x5B50;&#x6C34;&#x5E18;&#x4E0B;&#xFF0C;&#x5BF9;&#x7740;&#x6B66;&#x5927;&#x95E8;&#x9996;&#xFF0C;&#x4E0D;&#x4F4F;&#x628A;&#x773C;&#x53EA;&#x671B;&#x5E18;&#x5B50;&#x91CC;&#x77A7;&#x3002;&#x738B;&#x5A46;&#x53EA;&#x63A8;&#x4E0D;&#x770B;&#x89C1;&#xFF0C;&#x53EA;&#x987E;&#x5728;&#x8336;&#x5C40;&#x5B50;&#x5185;&#x717D;&#x706B;&#xFF0C;&#x4E0D;&#x51FA;&#x6765;&#x95EE;&#x8336;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x70B9;&#x4E24;&#x676F;&#x8336;&#x6765;&#x6211;&#x5403;&#x3002;&#x201D;&#x738B;&#x5A46;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x6765;&#x4E86;&#xFF1F;&#x8FDE;&#x65E5;&#x5C11;&#x89C1;&#xFF0C;&#x4E14;&#x8BF7;&#x5750;&#x3002;&#x201D;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x4FBF;&#x6D53;&#x6D53;&#x70B9;&#x4E24;&#x76CF;&#x7A20;&#x8336;&#xFF0C;&#x653E;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x76F8;&#x966A;&#x6211;&#x5403;&#x4E86;&#x8336;&#x3002;&#x201D;&#x738B;&#x5A46;&#x54C8;&#x54C8;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53C8;&#x4E0D;&#x662F;&#x4F60;&#x5F71;&#x5C04;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x966A;&#x4F60;&#x5403;&#x8336;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4E5F;&#x7B11;&#x4E86;&#xFF0C;&#x4E00;&#x4F1A;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x95F4;&#x58C1;&#x5356;&#x7684;&#x662F;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x5BB6;&#x5356;&#x7684;&#x62D6;&#x714E;&#x963F;&#x6EE1;&#x5B50;&#xFF0C;&#x5E72;&#x5DF4;&#x5B50;&#x8089;&#x7FFB;&#x5305;&#x7740;&#x83DC;&#x8089;&#x533E;&#x98DF;&#x997A;&#xFF0C;&#x7A9D;&#x7A9D;&#x86E4;&#x870A;&#x9762;&#xFF0C;&#x70ED;&#x70EB;&#x6E29;&#x548C;&#x5927;&#x8FA3;&#x9165;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#x8FD9;&#x98CE;&#x5A46;&#x5B50;&#xFF0C;&#x53EA;&#x662F;&#x98CE;&#x3002;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x98CE;&#xFF0C;&#x4ED6;&#x5BB6;&#x81EA;&#x6709;&#x4EB2;&#x8001;&#x516C;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x548C;&#x4F60;&#x8BF4;&#x6B63;&#x8BDD;&#x3002;&#x4ED6;&#x5BB6;&#x5982;&#x6CD5;&#x505A;&#x5F97;&#x597D;&#x708A;&#x997C;&#xFF0C;&#x6211;&#x8981;&#x95EE;&#x4ED6;&#x4E70;&#x56DB;&#x4E94;&#x5341;&#x4E2A;&#x62FF;&#x7684;&#x5BB6;&#x53BB;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x8981;&#x4E70;&#x708A;&#x997C;&#xFF0C;&#x5C11;&#x95F4;&#x7B49;&#x4ED6;&#x8857;&#x4E0A;&#x56DE;&#x6765;&#x4E70;&#xFF0C;&#x4F55;&#x6D88;&#x4E0A;&#x95E8;&#x4E0A;&#x6237;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x8BF4;&#x7684;&#x662F;&#x3002;&#x201D;&#x5403;&#x4E86;&#x8336;&#xFF0C;&#x5750;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x8D77;&#x8EAB;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x826F;&#x4E45;&#xFF0C;&#x738B;&#x5A46;&#x5728;&#x8336;&#x5C40;&#x91CC;&#x51B7;&#x773C;&#x5F20;&#x7740;&#xFF0C;&#x4ED6;&#x5728;&#x95E8;&#x524D;&#x8E05;&#x8FC7;&#x4E1C;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x53C8;&#x8F6C;&#x897F;&#x53BB;&#xFF0C;&#x53C8;&#x590D;&#x4E00;&#x590D;&#xFF0C;&#x4E00;&#x8FDE;&#x8D70;&#x4E86;&#x4E03;&#x516B;&#x904D;&#x3002;&#x5C11;&#x9877;&#xFF0C;&#x8FF3;&#x5165;&#x8336;&#x623F;&#x91CC;&#x6765;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x4FA5;&#x5E78;&#xFF0C;&#x597D;&#x51E0;&#x65E5;&#x4E0D;&#x89C1;&#x9762;&#x4E86;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x53BB;&#x8EAB;&#x8FB9;&#x6478;&#x51FA;&#x4E00;&#x4E24;&#x4E00;&#x5757;&#x94F6;&#x5B50;&#xFF0C;&#x9012;&#x4E0E;&#x738B;&#x5A46;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x6743;&#x4E14;&#x6536;&#x4E86;&#x505A;&#x8336;&#x94B1;&#x3002;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F55;&#x6D88;&#x5F97;&#x8BB8;&#x591A;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x591A;&#x8005;&#x5E72;&#x5A18;&#x53EA;&#x987E;&#x6536;&#x7740;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x6697;&#x9053;&#xFF1A;&#x201C;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x5237;&#x5B50;&#x5F53;&#x8D25;&#x3002;&#x4E14;&#x628A;&#x94F6;&#x5B50;&#x6536;&#x4E86;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x4E0E;&#x8001;&#x5A18;&#x505A;&#x623F;&#x94B1;&#x3002;&#x201D;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x770B;&#x5927;&#x5B98;&#x4EBA;&#x8C61;&#x6709;&#x4E9B;&#x5FC3;&#x4E8B;&#x7684;&#x4E00;&#x822C;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x4F55;&#x5E72;&#x5A18;&#x4FBF;&#x731C;&#x5F97;&#x7740;&#xFF1F;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x751A;&#x96BE;&#x731C;&#x5904;&#xFF01;&#x81EA;&#x53E4;&#x5165;&#x95E8;&#x4F11;&#x95EE;&#x8363;&#x67AF;&#x4E8B;&#xFF0C;&#x89C2;&#x7740;&#x5BB9;&#x989C;&#x4FBF;&#x5F97;&#x77E5;&#x3002;&#x8001;&#x8EAB;&#x5F02;&#x6837;&#x8DF7;&#x8E4A;&#x53E4;&#x602A;&#x7684;&#x4E8B;&#xFF0C;&#x4E0D;&#x77E5;&#x731C;&#x591F;&#x591A;&#x5C11;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x8FD9;&#x4E00;&#x4EF6;&#x5FC3;&#x4E0A;&#x7684;&#x4E8B;&#xFF0C;&#x5E72;&#x5A18;&#x82E5;&#x731C;&#x5F97;&#x7740;&#x65F6;&#xFF0C;&#x4FBF;&#x8F93;&#x4E0E;&#x4F60;&#x4E94;&#x4E24;&#x94F6;&#x5B50;&#x3002;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x4E5F;&#x4E0D;&#x6D88;&#x4E09;&#x667A;&#x4E94;&#x731C;&#xFF0C;&#x53EA;&#x4E00;&#x667A;&#x4FBF;&#x731C;&#x4E2A;&#x4E2D;&#x8282;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x4F60;&#x5C06;&#x8033;&#x6735;&#x6765;&#xFF1A;&#x4F60;&#x8FD9;&#x4E24;&#x65E5;&#x811A;&#x6B65;&#x513F;&#x52E4;&#xFF0C;&#x8D76;&#x8D81;&#x5F97;&#x9891;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x8BB0;&#x6302;&#x7740;&#x95F4;&#x58C1;&#x90A3;&#x4E2A;&#x4EBA;&#x3002;&#x6211;&#x8FD9;&#x731C;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x7AEF;&#x7684;&#x667A;&#x8D5B;&#x968B;&#x4F55;&#xFF0C;&#x673A;&#x5F3A;&#x9646;&#x8D3E;&#x3002;&#x4E0D;&#x7792;&#x5E72;&#x5A18;&#x8BF4;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#xFF0C;&#x5403;&#x4ED6;&#x90A3;&#x65E5;&#x53C9;&#x5E18;&#x5B50;&#x65F6;&#x89C1;&#x4E86;&#x4E00;&#x9762;&#xFF0C;&#x6070;&#x4F3C;&#x6536;&#x4E86;&#x6211;&#x4E09;&#x9B42;&#x516D;&#x9B44;&#x7684;&#x4E00;&#x822C;&#xFF0C;&#x65E5;&#x591C;&#x53EA;&#x662F;&#x653E;&#x4ED6;&#x4E0D;&#x4E0B;&#x3002;&#x5230;&#x5BB6;&#x8336;&#x996D;&#x61D2;&#x5403;&#xFF0C;&#x505A;&#x4E8B;&#x6CA1;&#x5165;&#x811A;&#x5904;&#x3002;&#x4E0D;&#x77E5;&#x4F60;&#x4F1A;&#x5F04;&#x624B;&#x6BB5;&#x4E48;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x54C8;&#x54C8;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x4E0D;&#x7792;&#x5927;&#x5B98;&#x4EBA;&#x8BF4;&#xFF0C;&#x6211;&#x5BB6;&#x5356;&#x8336;&#x53EB;&#x505A;&#x9B3C;&#x6253;&#x66F4;&#x3002;&#x4E09;&#x5E74;&#x524D;&#x516D;&#x6708;&#x521D;&#x4E09;&#x65E5;&#x4E0B;&#x5927;&#x96EA;&#xFF0C;&#x90A3;&#x4E00;&#x65E5;&#x5356;&#x4E86;&#x4E2A;&#x6CE1;&#x8336;&#xFF0C;&#x76F4;&#x5230;&#x5982;&#x4ECA;&#x4E0D;&#x53D1;&#x5E02;&#xFF0C;&#x53EA;&#x9760;&#x4E9B;&#x6742;&#x8D81;&#x517B;&#x53E3;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x5982;&#x4F55;&#x53EB;&#x505A;&#x6742;&#x8D81;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x81EA;&#x4ECE;&#x4E09;&#x5341;&#x516D;&#x5C81;&#x6CA1;&#x4E86;&#x8001;&#x516C;&#xFF0C;&#x4E22;&#x4E0B;&#x8FD9;&#x4E2A;&#x5C0F;&#x53AE;&#xFF0C;&#x6CA1;&#x5F97;&#x8FC7;&#x65E5;&#x5B50;&#x3002;&#x8FCE;&#x5934;&#x513F;&#x8DDF;&#x7740;&#x4EBA;&#x8BF4;&#x5A92;&#xFF0C;&#x6B21;&#x540E;&#x63FD;&#x4EBA;&#x5BB6;&#x4E9B;&#x8863;&#x670D;&#x5356;&#xFF0C;&#x53C8;&#x4E0E;&#x4EBA;&#x5BB6;&#x62B1;&#x8170;&#x6536;&#x5C0F;&#x7684;&#xFF0C;&#x95F2;&#x5E38;&#x4E5F;&#x4F1A;&#x4F5C;&#x7275;&#x5934;&#xFF0C;&#x505A;&#x9A6C;&#x767E;&#x516D;&#xFF0C;&#x4E5F;&#x4F1A;&#x9488;&#x7078;&#x770B;&#x75C5;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#xFF0C;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x6211;&#x5E76;&#x4E0D;&#x77E5;&#x5E72;&#x5A18;&#x6709;&#x5982;&#x6B64;&#x624B;&#x6BB5;&#xFF01;&#x7AEF;&#x7684;&#x4E0E;&#x6211;&#x8BF4;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x6211;&#x4FBF;&#x9001;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x4E0E;&#x4F60;&#x505A;&#x68FA;&#x6750;&#x672C;&#x3002;&#x4F60;&#x597D;&#x4EA4;&#x8FD9;&#x96CC;&#x513F;&#x4F1A;&#x6211;&#x4E00;&#x9762;&#x3002;&#x201D;&#x738B;&#x5A46;&#x4FBF;&#x5475;&#x5475;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x81EA;&#x8BF4;&#x800D;&#xFF0C;&#x5B98;&#x4EBA;&#x600E;&#x4FBF;&#x8BA4;&#x771F;&#x8D77;&#x6765;&#x3002;&#x4F60;&#x4E5F;&#xFF01;&#x201D;&#x4E14;&#x770B;&#x4E0B;&#x56DE;&#x5206;&#x89E3;&#x3002;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x897F;&#x95E8;&#x6D6A;&#x5B50;&#x610F;&#x7316;&#x72C2;&#xFF0C;&#x6B7B;&#x4E0B;&#x529F;&#x592B;&#x620F;&#x5973;&#x5A18;&#x3002;
&#x4E8F;&#x6740;&#x5356;&#x8336;&#x738B;&#x8001;&#x6BCD;&#xFF0C;&#x751F;&#x4EA4;&#x5DEB;&#x5973;&#x4F1A;&#x8944;&#x738B;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./chapter-001.html" class="navigation navigation-prev " aria-label="Previous page: 西门庆热结十弟兄 武二郎冷遇亲哥嫂"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./chapter-003.html" class="navigation navigation-next " aria-label="Next page: 定挨光王婆受贿  设圈套浪子私挑"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
