<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>义士充配孟州道 妻妾玩赏芙蓉亭 | 金瓶梅</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./chapter-011.html" />
    
    
    <link rel="prev" href="./chapter-009.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="10" data-basepath="." data-revision="Mon Jun 08 2015 10:46:11 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter-001.html">
            
                
                    <a href="./chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄 武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-002.html">
            
                
                    <a href="./chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-003.html">
            
                
                    <a href="./chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-004.html">
            
                
                    <a href="./chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-005.html">
            
                
                    <a href="./chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-006.html">
            
                
                    <a href="./chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-007.html">
            
                
                    <a href="./chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-008.html">
            
                
                    <a href="./chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-009.html">
            
                
                    <a href="./chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="10" data-path="chapter-010.html">
            
                
                    <a href="./chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-011.html">
            
                
                    <a href="./chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金瓶梅</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E5%8D%81%E5%9B%9E-%E4%B9%89%E5%A3%AB%E5%85%85%E9%85%8D%E5%AD%9F%E5%B7%9E%E9%81%93-%E5%A6%BB%E5%A6%BE%E7%8E%A9%E8%B5%8F%E8%8A%99%E8%93%89%E4%BA%AD">&#x7B2C;&#x5341;&#x56DE; &#x4E49;&#x58EB;&#x5145;&#x914D;&#x5B5F;&#x5DDE;&#x9053; &#x59BB;&#x59BE;&#x73A9;&#x8D4F;&#x8299;&#x84C9;&#x4EAD;</h2>
<p>&#x8BCD;&#x66F0;&#xFF1A;</p>
<p>&#x516B;&#x6708;&#x4E2D;&#x79CB;&#xFF0C;&#x51C9;&#x98D9;&#x5FAE;&#x9017;&#xFF0C;&#x8299;&#x84C9;&#x5374;&#x662F;&#x82B1;&#x65F6;&#x5019;&#x3002;&#x8C01;&#x5BB6;&#x59CA;&#x59B9;&#x6597;&#x65B0;&#x5986;&#xFF0C;&#x56ED;&#x6797;&#x6563;&#x6B65;&#x643A;&#x624B;&#x3002;
&#x6298;&#x5F97;&#x82B1;&#x679D;&#xFF0C;&#x5B9D;&#x74F6;&#x968F;&#x540E;&#xFF0C;&#x5F52;&#x6765;&#x73A9;&#x8D4F;&#x5168;&#x51ED;&#x9152;&#x3002;&#x4E09;&#x676F;&#x9169;&#x914A;&#x7834;&#x6101;&#x57CE;&#xFF0C;&#x9192;&#x65F6;&#x6101;&#x7EEA;&#x5E94;&#x8FD8;&#x53C8;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x6B66;&#x4E8C;&#x88AB;&#x5730;&#x65B9;&#x4FDD;&#x7532;&#x62FF;&#x53BB;&#x53BF;&#x91CC;&#x89C1;&#x77E5;&#x53BF;&#xFF0C;&#x4E0D;&#x9898;&#x3002;&#x4E14;&#x8868;&#x897F;&#x95E8;&#x5E86;&#x8DF3;&#x4E0B;&#x697C;&#x7A97;&#xFF0C;&#x6252;&#x4F0F;&#x5728;&#x4EBA;&#x5BB6;&#x9662;&#x91CC;&#x85CF;&#x4E86;&#x3002;&#x539F;&#x6765;&#x662F;&#x884C;&#x533B;&#x7684;&#x80E1;&#x8001;&#x4EBA;&#x5BB6;&#x3002;&#x53EA;&#x89C1;&#x4ED6;&#x5BB6;&#x4F7F;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x80D6;&#x4E2B;&#x5934;&#xFF0C;&#x8D70;&#x6765;&#x6BDB;&#x5395;&#x91CC;&#x51C0;&#x624B;&#xFF0C;&#x8E76;&#x7740;&#x5927;&#x5C41;&#x80A1;&#xFF0C;&#x731B;&#x53EF;&#x89C1;&#x4E00;&#x4E2A;&#x6C49;&#x5B50;&#x6252;&#x4F0F;&#x5728;&#x9662;&#x5899;&#x4E0B;&#xFF0C;&#x5F80;&#x524D;&#x8D70;&#x4E0D;&#x8FED;&#xFF0C;&#x5927;&#x53EB;&#xFF1A;&#x201C;&#x6709;&#x8D3C;&#x4E86;&#xFF01;&#x201D;&#x614C;&#x7684;&#x80E1;&#x8001;&#x4EBA;&#x6025;&#x8FDB;&#x6765;&#x3002;&#x770B;&#x89C1;&#xFF0C;&#x8BA4;&#x5F97;&#x662F;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4E14;&#x559C;&#x6B66;&#x4E8C;&#x5BFB;&#x4F60;&#x4E0D;&#x7740;&#xFF0C;&#x628A;&#x90A3;&#x4EBA;&#x6253;&#x6B7B;&#x4E86;&#x3002;&#x5730;&#x65B9;&#x62FF;&#x4ED6;&#x53BF;&#x4E2D;&#x89C1;&#x5B98;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x53BB;&#x5B9A;&#x662F;&#x6B7B;&#x7F6A;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x5F52;&#x5BB6;&#x53BB;&#xFF0C;&#x6599;&#x65E0;&#x4E8B;&#x77E3;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x62DC;&#x8C22;&#x4E86;&#x80E1;&#x8001;&#x4EBA;&#xFF0C;&#x6447;&#x6446;&#x6765;&#x5BB6;&#xFF0C;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x5BF9;&#x6F58;&#x91D1;&#x83B2;&#x8BF4;&#xFF0C;&#x4E8C;&#x4EBA;&#x62CD;&#x624B;&#x559C;&#x7B11;&#xFF0C;&#x4EE5;&#x4E3A;&#x9664;&#x4E86;&#x60A3;&#x5BB3;&#x3002;&#x5987;&#x4EBA;&#x53EB;&#x897F;&#x95E8;&#x5E86;&#x4E0A;&#x4E0B;&#x591A;&#x4F7F;&#x4E9B;&#x94B1;&#xFF0C;&#x52A1;&#x8981;&#x7ED3;&#x679C;&#x4E86;&#x4ED6;&#xFF0C;&#x4F11;&#x8981;&#x653E;&#x4ED6;&#x51FA;&#x6765;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x5DEE;&#x5FC3;&#x8179;&#x5BB6;&#x4EBA;&#x6765;&#x65FA;&#x513F;&#xFF0C;&#x9988;&#x9001;&#x4E86;&#x77E5;&#x53BF;&#x4E00;&#x526F;&#x91D1;&#x94F6;&#x9152;&#x5668;&#x3001;&#x4E94;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x4E0A;&#x4E0B;&#x540F;&#x5178;&#x4E5F;&#x4F7F;&#x4E86;&#x8BB8;&#x591A;&#x94B1;&#xFF0C;&#x53EA;&#x8981;&#x4F11;&#x8F7B;&#x52D8;&#x4E86;&#x6B66;&#x4E8C;&#x3002;</p>
<p>&#x77E5;&#x53BF;&#x53D7;&#x4E86;&#x8D3F;&#x8D42;&#xFF0C;&#x5230;&#x6B21;&#x65E5;&#x5347;&#x5385;&#x3002;&#x5730;&#x65B9;&#x62BC;&#x7740;&#x6B66;&#x677E;&#x5E76;&#x9152;&#x4FDD;&#x3001;&#x5531;&#x7684;&#x4E00;&#x73ED;&#x4EBA;&#xFF0C;&#x5F53;&#x5385;&#x8DEA;&#x4E0B;&#x3002;&#x53BF;&#x4E3B;&#x7FFB;&#x4E86;&#x8138;&#xFF0C;&#x4FBF;&#x53EB;&#xFF1A;&#x201C;&#x6B66;&#x677E;&#xFF01;&#x4F60;&#x8FD9;&#x53AE;&#x6628;&#x65E5;&#x8BEC;&#x544A;&#x5E73;&#x4EBA;&#xFF0C;&#x6211;&#x5DF2;&#x518D;&#x4E09;&#x5BBD;&#x4F60;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x9075;&#x6CD5;&#x5EA6;&#xFF0C;&#x4ECA;&#x53C8;&#x5E73;&#x767D;&#x6253;&#x6B7B;&#x4EBA;&#xFF1F;&#x201D;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x672C;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x6709;&#x4EC7;&#xFF0C;&#x5BFB;&#x4ED6;&#x53AE;&#x6253;&#xFF0C;&#x4E0D;&#x6599;&#x649E;&#x9047;&#x6B64;&#x4EBA;&#x3002;&#x4ED6;&#x9690;&#x533F;&#x897F;&#x95E8;&#x5E86;&#x4E0D;&#x8BF4;&#xFF0C;&#x5C0F;&#x4EBA;&#x4E00;&#x65F6;&#x6012;&#x8D77;&#xFF0C;&#x8BEF;&#x5C06;&#x4ED6;&#x6253;&#x6B7B;&#x3002;&#x53EA;&#x671B;&#x76F8;&#x516C;&#x4E0E;&#x5C0F;&#x4EBA;&#x505A;&#x4E3B;&#xFF0C;&#x62FF;&#x897F;&#x95E8;&#x5E86;&#x6B63;&#x6CD5;&#xFF0C;&#x4E0E;&#x5C0F;&#x4EBA;&#x54E5;&#x54E5;&#x62A5;&#x8FD9;&#x4E00;&#x6BB5;&#x51A4;&#x4EC7;&#x3002;&#x5C0F;&#x4EBA;&#x60C5;&#x613F;&#x507F;&#x6B64;&#x4EBA;&#x8BEF;&#x4F24;&#x4E4B;&#x7F6A;&#x3002;&#x201D;&#x77E5;&#x53BF;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x53AE;&#x80E1;&#x8BF4;&#xFF0C;&#x4F60;&#x5C82;&#x4E0D;&#x8BA4;&#x5F97;&#x4ED6;&#x662F;&#x53BF;&#x4E2D;&#x7682;&#x96B6;&#xFF01;&#x4ECA;&#x6253;&#x6740;&#x4ED6;&#xFF0C;&#x5B9A;&#x522B;&#x6709;&#x7F18;&#x6545;&#xFF0C;&#x4E3A;&#x4F55;&#x53C8;&#x7F20;&#x5230;&#x897F;&#x95E8;&#x5E86;&#x8EAB;&#x4E0A;&#xFF1F;&#x4E0D;&#x6253;&#x5982;&#x4F55;&#x80AF;&#x62DB;&#xFF01;&#x201D;&#x559D;&#x4EE4;&#x5DE6;&#x53F3;&#x52A0;&#x5211;&#x3002;&#x4E24;&#x8FB9;&#x5185;&#x4E09;&#x56DB;&#x4E2A;&#x7682;&#x96B6;&#xFF0C;&#x628A;&#x6B66;&#x677E;&#x62D6;&#x7FFB;&#xFF0C;&#x96E8;&#x70B9;&#x822C;&#x6253;&#x4E86;&#x4E8C;&#x5341;&#x3002;&#x6253;&#x5F97;&#x6B66;&#x4E8C;&#x53E3;&#x53E3;&#x58F0;&#x51A4;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x4E5F;&#x6709;&#x4E0E;&#x76F8;&#x516C;&#x6548;&#x52B3;&#x7528;&#x529B;&#x4E4B;&#x5904;&#xFF0C;&#x76F8;&#x516C;&#x5C82;&#x4E0D;&#x601C;&#x60AF;&#xFF1F;&#x76F8;&#x516C;&#x4F11;&#x8981;&#x82E6;&#x5211;&#x5C0F;&#x4EBA;&#xFF01;&#x201D;&#x77E5;&#x53BF;&#x542C;&#x4E86;&#x6B64;&#x8A00;&#xFF0C;&#x8D8A;&#x53D1;&#x607C;&#x4E86;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x53AE;&#x4EB2;&#x624B;&#x6253;&#x6B7B;&#x4E86;&#x4EBA;&#xFF0C;&#x5C1A;&#x8FD8;&#x53E3;&#x5F3A;&#xFF0C;&#x62B5;&#x8D56;&#x90A3;&#x4E2A;&#xFF1F;&#x201D;&#x559D;&#x4EE4;&#xFF1A;&#x201C;&#x597D;&#x751F;&#x4E0E;&#x6211;&#x62F6;&#x8D77;&#x6765;&#xFF01;&#x201D;&#x5F53;&#x4E0B;&#x53C8;&#x62F6;&#x4E86;&#x6B66;&#x677E;&#x4E00;&#x62F6;&#xFF0C;&#x6572;&#x4E86;&#x4E94;&#x5341;&#x6756;&#x5B50;&#xFF0C;&#x6559;&#x53D6;&#x9762;&#x957F;&#x67B7;&#x5E26;&#x4E86;&#xFF0C;&#x6536;&#x5728;&#x76D1;&#x5185;&#x3002;&#x4E00;&#x5E72;&#x4EBA;&#x5BC4;&#x76D1;&#x5728;&#x95E8;&#x623F;&#x91CC;&#x3002;&#x5185;&#x4E2D;&#x53BF;&#x4E1E;&#x3001;&#x4F50;&#x4E8C;&#x5B98;&#x4E5F;&#x6709;&#x548C;&#x6B66;&#x4E8C;&#x597D;&#x7684;&#xFF0C;&#x5FF5;&#x4ED6;&#x662F;&#x4E2A;&#x4E49;&#x70C8;&#x6C49;&#x5B50;&#xFF0C;&#x6709;&#x5FC3;&#x8981;&#x5468;&#x65CB;&#x4ED6;&#xFF0C;&#x4E89;&#x5948;&#x90FD;&#x53D7;&#x4E86;&#x897F;&#x95E8;&#x5E86;&#x8D3F;&#x8D42;&#xFF0C;&#x7C98;&#x4F4F;&#x4E86;&#x53E3;&#xFF0C;&#x505A;&#x4E0D;&#x7684;&#x4E3B;&#x5F20;&#x3002;&#x53C8;&#x89C1;&#x6B66;&#x677E;&#x53EA;&#x662F;&#x58F0;&#x51A4;&#xFF0C;&#x5EF6;&#x6328;&#x4E86;&#x51E0;&#x65E5;&#xFF0C;&#x53EA;&#x5F97;&#x6726;&#x80E7;&#x53D6;&#x4E86;&#x4F9B;&#x62DB;&#xFF0C;&#x5524;&#x5F53;&#x8BE5;&#x540F;&#x5178;&#x5E76;&#x4EF5;&#x4F5C;&#x3001;&#x90BB;&#x91CC;&#x4EBA;&#x7B49;&#xFF0C;&#x62BC;&#x5230;&#x72EE;&#x5B50;&#x8857;&#xFF0C;&#x68C0;&#x9A8C;&#x674E;&#x5916;&#x4F20;&#x8EAB;&#x5C38;&#xFF0C;&#x586B;&#x5199;&#x5C38;&#x5355;&#x683C;&#x76EE;&#x3002;&#x59D4;&#x7684;&#x88AB;&#x6B66;&#x677E;&#x5BFB;&#x95EE;&#x4ED6;&#x7D22;&#x8BA8;&#x5206;&#x94B1;&#x4E0D;&#x5747;&#xFF0C;&#x9152;&#x9189;&#x6012;&#x8D77;&#xFF0C;&#x4E00;&#x65F6;&#x6597;&#x6BB4;&#xFF0C;&#x62F3;&#x6253;&#x811A;&#x8E22;&#xFF0C;&#x649E;&#x8DCC;&#x8EAB;&#x6B7B;&#x3002;&#x5DE6;&#x808B;&#x3001;&#x9762;&#x95E8;&#x3001;&#x5FC3;&#x574E;&#x3001;&#x80BE;&#x56CA;&#xFF0C;&#x4FF1;&#x6709;&#x9752;&#x8D64;&#x4F24;&#x75D5;&#x4E0D;&#x7B49;&#x3002;&#x68C0;&#x9A8C;&#x660E;&#x767D;&#xFF0C;&#x56DE;&#x5230;&#x53BF;&#x4E2D;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x505A;&#x4E86;&#x6587;&#x4E66;&#x7533;&#x8BE6;&#xFF0C;&#x89E3;&#x9001;&#x4E1C;&#x5E73;&#x5E9C;&#x6765;&#xFF0C;&#x8BE6;&#x5141;&#x53D1;&#x843D;&#x3002;</p>
<p>&#x8FD9;&#x4E1C;&#x5E73;&#x5E9C;&#x5C39;&#xFF0C;&#x59D3;&#x9648;&#x53CC;&#x540D;&#x6587;&#x662D;&#xFF0C;&#x4E43;&#x6CB3;&#x5357;&#x4EBA;&#x6C0F;&#xFF0C;&#x6781;&#x662F;&#x4E2A;&#x6E05;&#x5EC9;&#x7684;&#x5B98;&#xFF0C;&#x542C;&#x7684;&#x62A5;&#x6765;&#xFF0C;&#x968F;&#x5373;&#x5347;&#x5385;&#x3002;&#x4F46;&#x89C1;&#x4ED6;&#xFF1A;</p>
<p>&#x5E73;&#x751F;&#x6B63;&#x76F4;&#xFF0C;&#x79C9;&#x6027;&#x8D24;&#x660E;&#x3002;&#x5E7C;&#x5E74;&#x5411;&#x96EA;&#x6848;&#x653B;&#x4E66;&#xFF0C;&#x957F;&#x5927;&#x5728;&#x91D1;&#x92AE;&#x5BF9;&#x7B56;&#x3002;&#x5E38;&#x6000;&#x5FE0;&#x5B5D;&#x4E4B;&#x5FC3;&#xFF0C;&#x6BCF;&#x53D1;&#x4EC1;&#x6148;&#x4E4B;&#x653F;&#x3002;&#x6237;&#x53E3;&#x767B;&#xFF0C;&#x94B1;&#x7CAE;&#x529E;&#xFF0C;&#x9ECE;&#x6C11;&#x79F0;&#x9882;&#x6EE1;&#x8857;&#x8862;&#xFF1B;&#x8BCD;&#x9882;&#x51CF;&#xFF0C;&#x76D7;&#x8D3C;&#x4F11;&#xFF0C;&#x7236;&#x8001;&#x8D5E;&#x6B4C;&#x55A7;&#x5E02;&#x4E95;&#x3002;&#x6B63;&#x662F;&#xFF1A;&#x540D;&#x6807;&#x9752;&#x53F2;&#x64AD;&#x5343;&#x5E74;&#xFF0C;&#x58F0;&#x632F;&#x9EC4;&#x5802;&#x4F20;&#x4E07;&#x53E4;&#x3002;&#x8D24;&#x826F;&#x65B9;&#x6B63;&#x53F7;&#x9752;&#x5929;&#xFF0C;&#x6B63;&#x76F4;&#x6E05;&#x5EC9;&#x6C11;&#x7236;&#x6BCD;&#x3002;&#x8FD9;&#x5E9C;&#x5C39;&#x9648;&#x6587;&#x662D;&#x5347;&#x4E86;&#x5385;&#xFF0C;&#x4FBF;&#x6559;&#x62BC;&#x8FC7;&#x8FD9;&#x5E72;&#x72AF;&#x4EBA;&#xFF0C;&#x5C31;&#x5F53;&#x5385;&#x5148;&#x628A;&#x6E05;&#x6CB3;&#x53BF;&#x7533;&#x6587;&#x770B;&#x4E86;&#xFF0C;&#x53C8;&#x628A;&#x5404;&#x4EBA;&#x4F9B;&#x72B6;&#x62DB;&#x62DF;&#x770B;&#x8FC7;&#xFF0C;&#x7AEF;&#x7684;&#x4E0A;&#x9762;&#x600E;&#x751F;&#x5199;&#x7740;&#xFF1F;&#x6587;&#x66F0;&#xFF1A;</p>
<p>&#x4E1C;&#x5E73;&#x5E9C;&#x6E05;&#x6CB3;&#x53BF;&#xFF0C;&#x4E3A;&#x4EBA;&#x547D;&#x4E8B;&#x5448;&#x79F0;&#xFF1A;&#x72AF;&#x4EBA;&#x6B66;&#x677E;&#xFF0C;&#x5E74;&#x4E8C;&#x5341;&#x516B;&#x5C81;&#xFF0C;&#x7CFB;&#x9633;&#x8C37;&#x53BF;&#x4EBA;&#x6C0F;&#x3002;&#x56E0;&#x6709;&#x8182;&#x529B;&#xFF0C;&#x672C;&#x53BF;&#x53C2;&#x505A;&#x90FD;&#x5934;&#x3002;&#x56E0;&#x516C;&#x5DEE;&#x56DE;&#x8FD8;&#xFF0C;&#x796D;&#x5960;&#x4EA1;&#x5144;&#xFF0C;&#x89C1;&#x5AC2;&#x6F58;&#x6C0F;&#x4E0D;&#x5B88;&#x5B5D;&#x6EE1;&#xFF0C;&#x64C5;&#x81EA;&#x5AC1;&#x4EBA;&#x3002;&#x662F;&#x65E5;&#xFF0C;&#x677E;&#x5728;&#x5DF7;&#x53E3;&#x7F09;&#x542C;&#xFF0C;&#x4E0D;&#x5408;&#x5728;&#x72EE;&#x5B50;&#x8857;&#x4E0A;&#x738B;&#x9E3E;&#x9152;&#x697C;&#x4E0A;&#x649E;&#x9047;&#x674E;&#x5916;&#x4F20;&#x3002;&#x56E0;&#x9152;&#x9189;&#xFF0C;&#x7D22;&#x8BA8;&#x524D;&#x501F;&#x94B1;&#x4E09;&#x767E;&#x6587;&#xFF0C;&#x5916;&#x4F20;&#x4E0D;&#x4E0E;&#xFF1B;&#x53C8;&#x4E0D;&#x5408;&#x56E0;&#x800C;&#x6597;&#x6BB4;&#xFF0C;&#x76F8;&#x4E92;&#x4E0D;&#x670D;&#xFF0C;&#x63EA;&#x6253;&#x8E22;&#x649E;&#x4F24;&#x91CD;&#xFF0C;&#x5F53;&#x65F6;&#x8EAB;&#x6B7B;&#x3002;&#x6BD4;&#x6709;&#x5531;&#x5987;&#x725B;&#x6C0F;&#x3001;&#x5305;&#x6C0F;&#x89C1;&#x8BC1;&#xFF0C;&#x81F4;&#x88AB;&#x5730;&#x65B9;&#x4FDD;&#x7532;&#x6349;&#x83B7;&#x3002;&#x59D4;&#x5B98;&#x524D;&#x81F3;&#x5C38;&#x6240;&#xFF0C;&#x62D8;&#x96C6;&#x4EF5;&#x4F5C;&#x3001;&#x91CC;&#x7532;&#x4EBA;&#x7B49;&#xFF0C;&#x68C0;&#x9A8C;&#x660E;&#x767D;&#xFF0C;&#x53D6;&#x4F9B;&#x5177;&#x7ED3;&#xFF0C;&#x586B;&#x56FE;&#x89E3;&#x7F34;&#x524D;&#x6765;&#xFF0C;&#x8986;&#x5BA1;&#x65E0;&#x5F02;&#x3002;&#x62DF;&#x6B66;&#x677E;&#x5408;&#x4F9D;&#x6597;&#x6BB4;&#x6740;&#x4EBA;&#xFF0C;&#x4E0D;&#x95EE;&#x624B;&#x8DB3;&#x3001;&#x4ED6;&#x7269;&#x3001;&#x91D1;&#x4E24;&#xFF0C;&#x5F8B;&#x7EDE;&#x3002;&#x9152;&#x4FDD;&#x738B;&#x9E3E;&#x5E76;&#x725B;&#x6C0F;&#x3001;&#x5305;&#x6C0F;&#xFF0C;&#x4FF1;&#x4F9B;&#x660E;&#x65E0;&#x7F6A;&#x3002;&#x4ECA;&#x5408;&#x884C;&#x7533;&#x5230;&#x6848;&#x53D1;&#x843D;&#xFF0C;&#x8BF7;&#x5141;&#x65BD;&#x884C;&#x3002;</p>
<p>&#x653F;&#x548C;&#x4E09;&#x5E74;&#x516B;&#x6708;&#x3000;&#x65E5;&#x77E5;&#x53BF;&#x674E;&#x8FBE;&#x5929;&#x3001;&#x53BF;&#x4E1E;&#x4E50;&#x548C;&#x5B89;&#x3001;&#x4E3B;&#x7C3F;&#x534E;&#x8377;</p>
<p>&#x7984;&#x3001;&#x5178;&#x53F2;&#x590F;&#x606D;&#x57FA;&#x3001;&#x53F8;&#x540F;&#x94B1;&#x52B3;&#x3002;&#x5E9C;&#x5C39;&#x770B;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x5C06;&#x6B66;&#x677E;&#x53EB;&#x8FC7;&#x9762;&#x524D;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5982;&#x4F55;&#x6253;&#x6B7B;&#x8FD9;&#x674E;&#x5916;&#x4F20;&#xFF1F;&#x201D;&#x90A3;&#x6B66;&#x677E;&#x53EA;&#x662F;&#x671D;&#x4E0A;&#x78D5;&#x5934;&#x544A;&#x9053;&#xFF1A;&#x201C;&#x9752;&#x5929;&#x8001;&#x7237;&#xFF01;&#x5C0F;&#x7684;&#x5230;&#x6848;&#x4E0B;&#xFF0C;&#x5F97;&#x89C1;&#x5929;&#x65E5;&#x3002;&#x5BB9;&#x5C0F;&#x7684;&#x8BF4;&#xFF0C;&#x5C0F;&#x7684;&#x6562;&#x8BF4;&#x3002;&#x201D;&#x5E9C;&#x5C39;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x53EA;&#x987E;&#x8BF4;&#x6765;&#x3002;&#x201D;&#x6B66;&#x677E;&#x9042;&#x5C06;&#x897F;&#x95E8;&#x5E86;&#x5978;&#x5A36;&#x6F58;&#x6C0F;&#xFF0C;&#x5E76;&#x54E5;&#x54E5;&#x6349;&#x5978;&#xFF0C;&#x8E22;&#x4E2D;&#x5FC3;&#x7A9D;&#xFF0C;&#x540E;&#x6765;&#x53BF;&#x4E2D;&#x544A;&#x72B6;&#x4E0D;&#x51C6;&#xFF0C;&#x524D;&#x540E;&#x60C5;&#x8282;&#x7EC6;&#x8BF4;&#x4E00;&#x904D;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x7684;&#x672C;&#x4E3A;&#x54E5;&#x54E5;&#x62A5;&#x4EC7;&#xFF0C;&#x56E0;&#x5BFB;&#x897F;&#x95E8;&#x5E86;&#x53AE;&#x6253;&#xFF0C;&#x4E0D;&#x6599;&#x8BEF;&#x6253;&#x6B7B;&#x6B64;&#x4EBA;&#x3002;&#x59D4;&#x662F;&#x5C0F;&#x7684;&#x8D1F;&#x5C48;&#x542B;&#x51A4;&#xFF0C;&#x5948;&#x897F;&#x95E8;&#x5E86;&#x94B1;&#x5927;&#xFF0C;&#x7981;&#x4ED6;&#x4E0D;&#x5F97;&#x3002;&#x5C0F;&#x4EBA;&#x6B7B;&#x4E0D;&#x8DB3;&#x60DC;&#xFF0C;&#x4F46;&#x53EA;&#x662F;&#x5C0F;&#x4EBA;&#x54E5;&#x54E5;&#x6B66;&#x5927;&#x542B;&#x51A4;&#x5730;&#x4E0B;&#xFF0C;&#x6789;&#x4E86;&#x6027;&#x547D;&#x3002;&#x201D;&#x5E9C;&#x5C39;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x6D88;&#x591A;&#x8A00;&#xFF0C;&#x6211;&#x5DF2;&#x5C3D;&#x77E5;&#x4E86;&#x3002;&#x201D;&#x56E0;&#x628A;&#x53F8;&#x540F;&#x94B1;&#x52B3;&#x53EB;&#x6765;&#xFF0C;&#x75DB;&#x8D23;&#x4E8C;&#x5341;&#x677F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x90A3;&#x77E5;&#x53BF;&#x4E5F;&#x4E0D;&#x5F85;&#x505A;&#x5B98;&#xFF0C;&#x4F55;&#x6545;&#x8FD9;&#x7B49;&#x4EFB;&#x60C5;&#x5356;&#x6CD5;&#xFF1F;&#x201D;&#x4E8E;&#x662F;&#x5C06;&#x4E00;&#x5E72;&#x4EBA;&#x4F17;&#xFF0C;&#x4E00;&#x4E00;&#x5BA1;&#x5F55;&#x8FC7;&#xFF0C;&#x7528;&#x7B14;&#x5C06;&#x6B66;&#x677E;&#x4F9B;&#x62DB;&#x90FD;&#x6539;&#x4E86;&#xFF0C;&#x56E0;&#x5411;&#x4F50;&#x4E8C;&#x5B98;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x4EBA;&#x4E3A;&#x5144;&#x62A5;&#x4EC7;&#xFF0C;&#x8BEF;&#x6253;&#x6B7B;&#x8FD9;&#x674E;&#x5916;&#x4F20;&#xFF0C;&#x4E5F;&#x662F;&#x4E2A;&#x6709;&#x4E49;&#x7684;&#x70C8;&#x6C49;&#xFF0C;&#x6BD4;&#x6545;&#x6740;&#x5E73;&#x4EBA;&#x4E0D;&#x540C;&#x3002;&#x201D;&#x4E00;&#x9762;&#x6253;&#x5F00;&#x4ED6;&#x957F;&#x67B7;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x9762;&#x8F7B;&#x7F6A;&#x67B7;&#x67B7;&#x4E86;&#xFF0C;&#x4E0B;&#x5728;&#x7262;&#x91CC;&#x3002;&#x4E00;&#x5E72;&#x4EBA;&#x7B49;&#x90FD;&#x53D1;&#x56DE;&#x672C;&#x53BF;&#x542C;&#x5019;&#x3002;&#x4E00;&#x9762;&#x884C;&#x6587;&#x4E66;&#x7740;&#x843D;&#x6E05;&#x6CB3;&#x53BF;&#xFF0C;&#x6DFB;&#x63D0;&#x8C6A;&#x6076;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x5E76;&#x5AC2;&#x6F58;&#x6C0F;&#x3001;&#x738B;&#x5A46;&#x3001;&#x5C0F;&#x53AE;&#x90D3;&#x54E5;&#x3001;&#x4EF5;&#x4F5C;&#x4F55;&#x4E5D;&#xFF0C;&#x4E00;&#x540C;&#x4ECE;&#x516C;&#x6839;&#x52D8;&#x660E;&#x767D;&#xFF0C;&#x594F;&#x8BF7;&#x65BD;&#x884C;&#x3002;&#x6B66;&#x677E;&#x5728;&#x4E1C;&#x5E73;&#x5E9C;&#x76D1;&#x4E2D;&#xFF0C;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#x4ED6;&#x662F;&#x6761;&#x597D;&#x6C49;&#xFF0C;&#x56E0;&#x6B64;&#x62BC;&#x7262;&#x7981;&#x5B50;&#x90FD;&#x4E0D;&#x8981;&#x4ED6;&#x4E00;&#x6587;&#x94B1;&#xFF0C;&#x5230;&#x628A;&#x9152;&#x98DF;&#x4E0E;&#x4ED6;&#x5403;&#x3002;</p>
<p>&#x65E9;&#x6709;&#x4EBA;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x62A5;&#x5230;&#x6E05;&#x6CB3;&#x53BF;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x614C;&#x4E86;&#x624B;&#x811A;&#x3002;&#x9648;&#x6587;&#x662D;&#x662F;&#x4E2A;&#x6E05;&#x5EC9;&#x5B98;&#xFF0C;&#x4E0D;&#x6562;&#x6765;&#x6253;&#x70B9;&#x4ED6;&#x3002;&#x53EA;&#x5F97;&#x8D70;&#x53BB;&#x592E;&#x6C42;&#x4EB2;&#x5BB6;&#x9648;&#x5B85;&#x5FC3;&#x8179;&#xFF0C;&#x5E76;&#x4F7F;&#x5BB6;&#x4EBA;&#x6765;&#x65FA;&#x661F;&#x591C;&#x5F80;&#x4E1C;&#x4EAC;&#x4E0B;&#x4E66;&#x4E0E;&#x6768;&#x63D0;&#x7763;&#x3002;&#x63D0;&#x7763;&#x8F6C;&#x592E;&#x5185;&#x9601;&#x8521;&#x592A;&#x5E08;&#x3002;&#x592A;&#x5E08;&#x53C8;&#x6050;&#x6015;&#x4F24;&#x4E86;&#x674E;&#x77E5;&#x53BF;&#x540D;&#x8282;&#xFF0C;&#x8FDE;&#x5FD9;&#x8D4D;&#x4E86;&#x4E00;&#x5C01;&#x5BC6;&#x4E66;&#xFF0C;&#x7279;&#x6765;&#x4E1C;&#x5E73;&#x5E9C;&#x4E0B;&#x4E0E;&#x9648;&#x6587;&#x662D;&#xFF0C;&#x514D;&#x63D0;&#x897F;&#x95E8;&#x5E86;&#x3001;&#x6F58;&#x6C0F;&#x3002;&#x8FD9;&#x9648;&#x6587;&#x662D;&#x539F;&#x7CFB;&#x5927;&#x7406;&#x5BFA;&#x5BFA;&#x6B63;&#xFF0C;&#x5347;&#x4E1C;&#x5E73;&#x5E9C;&#x5E9C;&#x5C39;&#xFF0C;&#x53C8;&#x7CFB;&#x8521;&#x592A;&#x5E08;&#x95E8;&#x751F;&#xFF0C;&#x53C8;&#x89C1;&#x6768;&#x63D0;&#x7763;&#x4E43;&#x662F;&#x671D;&#x5EF7;&#x9762;&#x524D;&#x8BF4;&#x5F97;&#x8BDD;&#x7684;&#x5B98;&#xFF0C;&#x4EE5;&#x6B64;&#x4EBA;&#x60C5;&#x4E24;&#x5C3D;&#xFF0C;&#x53EA;&#x628A;&#x6B66;&#x677E;&#x514D;&#x6B7B;&#xFF0C;&#x95EE;&#x4E86;&#x4E2A;&#x810A;&#x6756;&#x56DB;&#x5341;&#xFF0C;&#x523A;&#x914D;&#x4E8C;&#x5343;&#x91CC;&#x5145;&#x519B;&#x3002;&#x51B5;&#x6B66;&#x5927;&#x5DF2;&#x6B7B;&#xFF0C;&#x5C38;&#x4F24;&#x65E0;&#x5B58;&#xFF0C;&#x4E8B;&#x6D89;&#x7591;&#x4F3C;&#xFF0C;&#x52FF;&#x8BBA;&#x3002;&#x5176;&#x4F59;&#x4E00;&#x5E72;&#x4EBA;&#x72AF;&#x91CA;&#x653E;&#x5B81;&#x5BB6;&#x3002;&#x7533;&#x8BE6;&#x8FC7;&#x7701;&#x9662;&#xFF0C;&#x6587;&#x4E66;&#x5230;&#x65E5;&#xFF0C;&#x5373;&#x4FBF;&#x65BD;&#x884C;&#x3002;&#x9648;&#x6587;&#x662D;&#x4ECE;&#x7262;&#x4E2D;&#x53D6;&#x51FA;&#x6B66;&#x677E;&#x6765;&#xFF0C;&#x5F53;&#x5802;&#x8BFB;&#x4E86;&#x671D;&#x5EF7;&#x660E;&#x964D;&#xFF0C;&#x5F00;&#x4E86;&#x957F;&#x67B7;&#xFF0C;&#x514D;&#x4E0D;&#x5F97;&#x810A;&#x6756;&#x56DB;&#x5341;&#xFF0C;&#x53D6;&#x4E00;&#x5177;&#x4E03;&#x65A4;&#x534A;&#x94C1;&#x53F6;&#x56E2;&#x5934;&#x67B7;&#x9489;&#x4E86;&#xFF0C;&#x8138;&#x4E0A;&#x523A;&#x4E86;&#x4E24;&#x884C;&#x91D1;&#x5B57;&#xFF0C;&#x8FED;&#x914D;&#x5B5F;&#x5DDE;&#x7262;&#x57CE;&#x3002;&#x5176;&#x4F59;&#x53D1;&#x843D;&#x5DF2;&#x5B8C;&#xFF0C;&#x5F53;&#x5802;&#x5E9C;&#x5C39;&#x62BC;&#x884C;&#x516C;&#x6587;&#xFF0C;&#x5DEE;&#x4E24;&#x4E2A;&#x9632;&#x9001;&#x516C;&#x4EBA;&#xFF0C;&#x9886;&#x4E86;&#x6B66;&#x677E;&#x89E3;&#x8D74;&#x5B5F;&#x5DDE;&#x4EA4;&#x5272;&#x3002;</p>
<p>&#x5F53;&#x65E5;&#x6B66;&#x677E;&#x4E0E;&#x4E24;&#x4E2A;&#x516C;&#x4EBA;&#x51FA;&#x79BB;&#x4E1C;&#x5E73;&#x5E9C;&#xFF0C;&#x6765;&#x5230;&#x672C;&#x53BF;&#x5BB6;&#x4E2D;&#xFF0C;&#x5C06;&#x5BB6;&#x6D3B;&#x591A;&#x53D8;&#x5356;&#x4E86;&#xFF0C;&#x6253;&#x53D1;&#x90A3;&#x4E24;&#x4E2A;&#x516C;&#x4EBA;&#x8DEF;&#x4E0A;&#x76D8;&#x8D39;&#xFF0C;&#x592E;&#x6258;&#x5DE6;&#x90BB;&#x59DA;&#x4E8C;&#x90CE;&#x770B;&#x7BA1;&#x8FCE;&#x513F;&#xFF1A;&#x201C;&#x5018;&#x9047;&#x671D;&#x5EF7;&#x6069;&#x5178;&#xFF0C;&#x8D66;&#x653E;&#x8FD8;&#x5BB6;&#xFF0C;&#x6069;&#x6709;&#x91CD;&#x62A5;&#xFF0C;&#x4E0D;&#x6562;&#x6709;&#x5FD8;&#x3002;&#x201D;&#x8857;&#x574A;&#x90BB;&#x820D;&#xFF0C;&#x4E0A;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x89C1;&#x6B66;&#x4E8C;&#x662F;&#x4E2A;&#x6709;&#x4E49;&#x7684;&#x6C49;&#x5B50;&#xFF0C;&#x4E0D;&#x5E78;&#x906D;&#x6B64;&#xFF0C;&#x90FD;&#x8D44;&#x52A9;&#x4ED6;&#x94F6;&#x4E24;&#xFF0C;&#x4E5F;&#x6709;&#x9001;&#x9152;&#x98DF;&#x94B1;&#x7C73;&#x7684;&#x3002;&#x6B66;&#x4E8C;&#x5230;&#x4E0B;&#x5904;&#xFF0C;&#x95EE;&#x571F;&#x5175;&#x8981;&#x51FA;&#x884C;&#x674E;&#x5305;&#x88F9;&#x6765;&#xFF0C;&#x5373;&#x65E5;&#x79BB;&#x4E86;&#x6E05;&#x6CB3;&#x53BF;&#x4E0A;&#x8DEF;&#xFF0C;&#x8FE4;&#x9026;&#x5F80;&#x5B5F;&#x5DDE;&#x5927;&#x9053;&#x800C;&#x884C;&#x3002;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x5E9C;&#x5C39;&#x63A8;&#x8BE6;&#x79C9;&#x81F3;&#x516C;&#xFF0C;&#x6B66;&#x677E;&#x5782;&#x6B7B;&#x53C8;&#x758F;&#x901A;&#x3002;
&#x4ECA;&#x671D;&#x523A;&#x914D;&#x7262;&#x57CE;&#x53BB;&#xFF0C;&#x75C5;&#x8349;&#x840B;&#x840B;&#x9047;&#x6696;&#x98CE;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6B66;&#x4E8C;&#x5F80;&#x5B5F;&#x5DDE;&#x5145;&#x914D;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x9898;&#x3002;&#x4E14;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x6253;&#x542C;&#x4ED6;&#x4E0A;&#x8DEF;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x65B9;&#x843D;&#x5730;&#xFF0C;&#x5FC3;&#x4E2D;&#x5982;&#x53BB;&#x4E86;&#x75DE;&#x4E00;&#x822C;&#xFF0C;&#x5341;&#x5206;&#x81EA;&#x5728;&#x3002;&#x4E8E;&#x662F;&#x5BB6;&#x4E2D;&#x5429;&#x5490;&#x5BB6;&#x4EBA;&#x6765;&#x65FA;&#x3001;&#x6765;&#x4FDD;&#x3001;&#x6765;&#x5174;&#x513F;&#xFF0C;&#x6536;&#x62FE;&#x6253;&#x626B;&#x540E;&#x82B1;&#x56ED;&#x8299;&#x84C9;&#x4EAD;&#x5E72;&#x51C0;&#xFF0C;&#x94FA;&#x8BBE;&#x56F4;&#x5C4F;&#xFF0C;&#x6302;&#x8D77;&#x9526;&#x969C;&#xFF0C;&#x5B89;&#x6392;&#x9152;&#x5E2D;&#x9F50;&#x6574;&#xFF0C;&#x53EB;&#x4E86;&#x4E00;&#x8D77;&#x4E50;&#x4EBA;&#xFF0C;&#x5439;&#x5F39;&#x6B4C;&#x821E;&#x3002;&#x8BF7;&#x5927;&#x5A18;&#x5B50;&#x5434;&#x6708;&#x5A18;&#x3001;&#x7B2C;&#x4E8C;&#x674E;&#x5A07;&#x513F;&#x3001;&#x7B2C;&#x4E09;&#x5B5F;&#x7389;&#x697C;&#x3001;&#x7B2C;&#x56DB;&#x5B59;&#x96EA;&#x5A25;&#x3001;&#x7B2C;&#x4E94;&#x6F58;&#x91D1;&#x83B2;&#xFF0C;&#x5408;&#x5BB6;&#x6B22;&#x559C;&#x996E;&#x9152;&#x3002;&#x5BB6;&#x4EBA;&#x5AB3;&#x5987;&#x3001;&#x4E2B;&#x9B1F;&#x4F7F;&#x5973;&#x4E24;&#x8FB9;&#x4F8D;&#x5949;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x9999;&#x711A;&#x5B9D;&#x9F0E;&#xFF0C;&#x82B1;&#x63D2;&#x91D1;&#x74F6;&#x3002;&#x5668;&#x5217;&#x8C61;&#x5DDE;&#x4E4B;&#x53E4;&#x73A9;&#xFF0C;&#x5E18;&#x5F00;&#x5408;&#x6D66;&#x4E4B;&#x660E;&#x73E0;&#x3002;&#x6C34;&#x6676;&#x76D8;&#x5185;&#xFF0C;&#x9AD8;&#x5806;&#x706B;&#x67A3;&#x4EA4;&#x68A8;&#xFF1B;&#x78A7;&#x7389;&#x676F;&#x4E2D;&#xFF0C;&#x6EE1;&#x6CDB;&#x743C;&#x6D46;&#x7389;&#x6DB2;&#x3002;&#x70F9;&#x9F99;&#x809D;&#xFF0C;&#x70AE;&#x51E4;&#x8151;&#xFF0C;&#x679C;&#x7136;&#x4E0B;&#x7BB8;&#x4E86;&#x4E07;&#x94B1;&#xFF1B;&#x9ED1;&#x718A;&#x638C;&#xFF0C;&#x7D2B;&#x9A7C;&#x8E44;&#xFF0C;&#x9152;&#x540E;&#x732E;&#x6765;&#x9999;&#x6EE1;&#x5EA7;&#x3002;&#x78BE;&#x7834;&#x51E4;&#x56E2;&#xFF0C;&#x767D;&#x7389;&#x74EF;&#x4E2D;&#x5206;&#x767D;&#x6D6A;&#xFF1B;&#x659F;&#x6765;&#x743C;&#x6DB2;&#xFF0C;&#x7D2B;&#x91D1;&#x58F6;&#x5185;&#x55B7;&#x6E05;&#x9999;&#x3002;&#x6BD5;&#x7ADF;&#x538B;&#x8D5B;&#x5B5F;&#x5C1D;&#x541B;&#xFF0C;&#x53EA;&#x6B64;&#x6562;&#x6B3A;&#x77F3;&#x5D07;&#x5BCC;&#x3002;&#x5F53;&#x4E0B;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x5434;&#x6708;&#x5A18;&#x5C45;&#x4E0A;&#xFF0C;&#x5176;&#x4F59;&#x591A;&#x4E24;&#x65C1;&#x5217;&#x5750;&#xFF0C;&#x4F20;&#x676F;&#x5F04;&#x76CF;&#xFF0C;&#x82B1;&#x7C07;&#x9526;&#x6512;&#x3002;&#x996E;&#x9152;&#x95F4;&#xFF0C;&#x53EA;&#x89C1;&#x5C0F;&#x53AE;&#x73B3;&#x5B89;&#x9886;&#x4E0B;&#x4E00;&#x4E2A;&#x5C0F;&#x53AE;&#x3001;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#x513F;&#xFF0C;&#x624D;&#x5934;&#x53D1;&#x9F50;&#x7709;&#xFF0C;&#x751F;&#x5F97;&#x4E56;&#x89C9;&#xFF0C;&#x62FF;&#x7740;&#x4E24;&#x4E2A;&#x76D2;&#x513F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x9694;&#x58C1;&#x82B1;&#x5BB6;&#xFF0C;&#x9001;&#x82B1;&#x513F;&#x6765;&#x4E0E;&#x5A18;&#x4EEC;&#x6234;&#x3002;&#x201D;&#x8D70;&#x5230;&#x897F;&#x95E8;&#x5E86;&#x3001;&#x6708;&#x5A18;&#x4F17;&#x4EBA;&#x8DDF;&#x524D;&#xFF0C;&#x90FD;&#x78D5;&#x4E86;&#x5934;&#xFF0C;&#x7ACB;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4FFA;&#x5A18;&#x4F7F;&#x6211;&#x9001;&#x8FD9;&#x76D2;&#x513F;&#x70B9;&#x5FC3;&#x5E76;&#x82B1;&#x513F;&#x4E0E;&#x897F;&#x95E8;&#x5927;&#x5A18;&#x6234;&#x3002;&#x201D;&#x63ED;&#x5F00;&#x76D2;&#x513F;&#x770B;&#xFF0C;&#x4E00;&#x76D2;&#x662F;&#x671D;&#x5EF7;&#x4E0A;&#x7528;&#x7684;&#x679C;&#x9985;&#x6912;&#x76D0;&#x91D1;&#x997C;&#xFF0C;&#x4E00;&#x76D2;&#x662F;&#x65B0;&#x6458;&#x4E0B;&#x6765;&#x9C9C;&#x7389;&#x7C2A;&#x82B1;&#x3002;&#x6708;&#x5A18;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x53C8;&#x53EB;&#x4F60;&#x5A18;&#x8D39;&#x5FC3;&#x3002;&#x201D;&#x4E00;&#x9762;&#x770B;&#x83DC;&#x513F;&#xFF0C;&#x6253;&#x53D1;&#x4E24;&#x4E2A;&#x5403;&#x4E86;&#x70B9;&#x5FC3;&#x3002;&#x6708;&#x5A18;&#x4E0E;&#x4E86;&#x90A3;&#x5C0F;&#x4E2B;&#x5934;&#x4E00;&#x65B9;&#x6C57;&#x5DFE;&#x513F;&#xFF0C;&#x4E0E;&#x4E86;&#x5C0F;&#x53AE;&#x4E00;&#x767E;&#x6587;&#x94B1;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x591A;&#x4E0A;&#x8986;&#x4F60;&#x5A18;&#xFF0C;&#x591A;&#x8C22;&#x4E86;&#x3002;&#x201D;&#x56E0;&#x95EE;&#x5C0F;&#x4E2B;&#x5934;&#x513F;&#xFF1A;&#x201C;&#x4F60;&#x53EB;&#x4EC0;&#x4E48;&#x540D;&#x5B57;&#xFF1F;&#x201D;&#x4ED6;&#x56DE;&#x8A00;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53EB;&#x7EE3;&#x6625;&#x3002;&#x5C0F;&#x53AE;&#x4FBF;&#x662F;&#x5929;&#x798F;&#x513F;&#x3002;&#x201D;&#x6253;&#x53D1;&#x53BB;&#x4E86;&#x3002;&#x6708;&#x5A18;&#x4FBF;&#x5411;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x54B1;&#x8FD9;&#x82B1;&#x5BB6;&#x5A18;&#x5B50;&#x513F;&#xFF0C;&#x5012;&#x4E14;&#x662F;&#x597D;&#xFF0C;&#x5E38;&#x65F6;&#x4F7F;&#x5C0F;&#x53AE;&#x4E2B;&#x5934;&#x9001;&#x4E1C;&#x897F;&#x4E0E;&#x6211;&#x4EEC;&#x3002;&#x6211;&#x5E76;&#x4E0D;&#x66FE;&#x56DE;&#x4E9B;&#x793C;&#x513F;&#x4E0E;&#x4ED6;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x82B1;&#x4E8C;&#x54E5;&#x5A36;&#x4E86;&#x8FD9;&#x5A18;&#x5B50;&#x513F;&#xFF0C;&#x4ECA;&#x4E0D;&#x4E0A;&#x4E8C;&#x5E74;&#x5149;&#x666F;&#x3002;&#x4ED6;&#x81EA;&#x8BF4;&#x5A18;&#x5B50;&#x597D;&#x4E2A;&#x6027;&#x513F;&#x3002;&#x4E0D;&#x7136;&#x623F;&#x91CC;&#x600E;&#x751F;&#x5F97;&#x8FD9;&#x4E24;&#x4E2A;&#x597D;&#x4E2B;&#x5934;&#x3002;&#x201D;&#x6708;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x524D;&#x8005;&#x4ED6;&#x5BB6;&#x8001;&#x516C;&#x516C;&#x6B7B;&#x4E86;&#x51FA;&#x6BA1;&#x65F6;&#xFF0C;&#x6211;&#x5728;&#x5C71;&#x5934;&#x4F1A;&#x4ED6;&#x4E00;&#x9762;&#x3002;&#x751F;&#x5F97;&#x4E94;&#x77ED;&#x8EAB;&#x6750;&#xFF0C;&#x56E2;&#x9762;&#x76AE;&#xFF0C;&#x7EC6;&#x6E7E;&#x6E7E;&#x4E24;&#x9053;&#x7709;&#x513F;&#xFF0C;&#x4E14;&#x662F;&#x767D;&#x51C0;&#xFF0C;&#x597D;&#x4E2A;&#x6E29;&#x514B;&#x6027;&#x513F;&#x3002;&#x5E74;&#x7EAA;&#x8FD8;&#x5C0F;&#x54E9;&#xFF0C;&#x4E0D;&#x4E0A;&#x4E8C;&#x5341;&#x56DB;&#x4E94;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x77E5;&#xFF0C;&#x4ED6;&#x539F;&#x662F;&#x5927;&#x540D;&#x5E9C;&#x6881;&#x4E2D;&#x4E66;&#x59BE;&#xFF0C;&#x665A;&#x5AC1;&#x82B1;&#x5BB6;&#x5B50;&#x865A;&#xFF0C;&#x5E26;&#x4E00;&#x5206;&#x597D;&#x94B1;&#x6765;&#x3002;&#x201D;&#x6708;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x9001;&#x76D2;&#x513F;&#x6765;&#xFF0C;&#x54B1;&#x4F11;&#x5DEE;&#x4E86;&#x793C;&#x6570;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x4E5F;&#x9001;&#x4E9B;&#x793C;&#x7269;&#x56DE;&#x7B54;&#x4ED6;&#x3002;&#x201D;</p>
<p>&#x770B;&#x5B98;&#x542C;&#x8BF4;&#xFF1A;&#x539F;&#x6765;&#x82B1;&#x5B50;&#x865A;&#x6D51;&#x5BB6;&#x59D3;&#x674E;&#xFF0C;&#x56E0;&#x6B63;&#x6708;&#x5341;&#x4E94;&#x6240;&#x751F;&#xFF0C;&#x90A3;&#x65E5;&#x4EBA;&#x5BB6;&#x9001;&#x4E86;&#x4E00;&#x5BF9;&#x9C7C;&#x74F6;&#x513F;&#x6765;&#xFF0C;&#x5C31;&#x5C0F;&#x5B57;&#x5524;&#x505A;&#x74F6;&#x59D0;&#x3002;&#x5148;&#x4E0E;&#x5927;&#x540D;&#x5E9C;&#x6881;&#x4E2D;&#x4E66;&#x4E3A;&#x59BE;&#x3002;&#x6881;&#x4E2D;&#x4E66;&#x4E43;&#x4E1C;&#x4EAC;&#x8521;&#x592A;&#x5E08;&#x5973;&#x5A7F;&#xFF0C;&#x592B;&#x4EBA;&#x6027;&#x751A;&#x5AC9;&#x5992;&#xFF0C;&#x5A62;&#x59BE;&#x6253;&#x6B7B;&#x8005;&#x591A;&#x57CB;&#x5728;&#x540E;&#x82B1;&#x56ED;&#x4E2D;&#x3002;&#x8FD9;&#x674E;&#x6C0F;&#x53EA;&#x5728;&#x5916;&#x8FB9;&#x4E66;&#x623F;&#x5185;&#x4F4F;&#xFF0C;&#x6709;&#x517B;&#x5A18;&#x4F0F;&#x4F8D;&#x3002;&#x53EA;&#x56E0;&#x653F;&#x548C;&#x4E09;&#x5E74;&#x6B63;&#x6708;&#x4E0A;&#x5143;&#x4E4B;&#x591C;&#xFF0C;&#x6881;&#x4E2D;&#x4E66;&#x540C;&#x592B;&#x4EBA;&#x5728;&#x7FE0;&#x4E91;&#x697C;&#x4E0A;&#xFF0C;&#x674E;&#x9035;&#x6740;&#x4E86;&#x5168;&#x5BB6;&#x8001;&#x5C0F;&#xFF0C;&#x6881;&#x4E2D;&#x4E66;&#x4E0E;&#x592B;&#x4EBA;&#x5404;&#x81EA;&#x9003;&#x751F;&#x3002;&#x8FD9;&#x674E;&#x6C0F;&#x5E26;&#x4E86;&#x4E00;&#x767E;&#x9897;&#x897F;&#x6D0B;&#x5927;&#x73E0;&#xFF0C;&#x4E8C;&#x4E24;&#x91CD;&#x4E00;&#x5BF9;&#x9E26;&#x9752;&#x5B9D;&#x77F3;&#xFF0C;&#x4E0E;&#x517B;&#x5A18;&#x8D70;&#x4E0A;&#x4E1C;&#x4EAC;&#x6295;&#x4EB2;&#x3002;&#x90A3;&#x65F6;&#x82B1;&#x592A;&#x76D1;&#x7531;&#x5FA1;&#x524D;&#x73ED;&#x76F4;&#x5347;&#x5E7F;&#x5357;&#x9547;&#x5B88;&#xFF0C;&#x56E0;&#x4F84;&#x7537;&#x82B1;&#x5B50;&#x865A;&#x6CA1;&#x59BB;&#x5BA4;&#xFF0C;&#x5C31;&#x4F7F;&#x5A92;&#x5A46;&#x8BF4;&#x4EB2;&#xFF0C;&#x5A36;&#x4E3A;&#x6B63;&#x5BA4;&#x3002;&#x592A;&#x76D1;&#x5230;&#x5E7F;&#x5357;&#x53BB;&#xFF0C;&#x4E5F;&#x5E26;&#x4ED6;&#x5230;&#x5E7F;&#x5357;&#xFF0C;&#x4F4F;&#x4E86;&#x534A;&#x5E74;&#x6709;&#x4F59;&#x3002;&#x4E0D;&#x5E78;&#x82B1;&#x592A;&#x76D1;&#x6709;&#x75C5;&#xFF0C;&#x544A;&#x8001;&#x5728;&#x5BB6;&#xFF0C;&#x56E0;&#x662F;&#x6E05;&#x6CB3;&#x53BF;&#x4EBA;&#xFF0C;&#x5728;&#x672C;&#x53BF;&#x4F4F;&#x4E86;&#x3002;&#x5982;&#x4ECA;&#x82B1;&#x592A;&#x76D1;&#x6B7B;&#x4E86;&#xFF0C;&#x4E00;&#x5206;&#x94B1;&#x591A;&#x5728;&#x5B50;&#x865A;&#x624B;&#x91CC;&#x3002;&#x6BCF;&#x65E5;&#x540C;&#x670B;&#x53CB;&#x5728;&#x9662;&#x4E2D;&#x884C;&#x8D70;&#xFF0C;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x90FD;&#x662F;&#x524D;&#x65E5;&#x7ED3;&#x62DC;&#x7684;&#x5F1F;&#x5144;&#x3002;&#x7EC8;&#x65E5;&#x4E0E;&#x5E94;&#x4F2F;&#x7235;&#x3001;&#x8C22;&#x5E0C;&#x5927;&#x4E00;&#x73ED;&#x5341;&#x6570;&#x4E2A;&#xFF0C;&#x6BCF;&#x6708;&#x4F1A;&#x5728;&#x4E00;&#x5904;&#xFF0C;&#x53EB;&#x4E9B;&#x5531;&#x7684;&#xFF0C;&#x82B1;&#x6512;&#x9526;&#x7C07;&#x987D;&#x800D;&#x3002;&#x4F17;&#x4EBA;&#x53C8;&#x89C1;&#x82B1;&#x5B50;&#x865A;&#x4E43;&#x662F;&#x5185;&#x81E3;&#x5BB6;&#x52E4;&#x513F;&#xFF0C;&#x624B;&#x91CC;&#x4F7F;&#x94B1;&#x6492;&#x6F2B;&#xFF0C;&#x54C4;&#x7740;&#x4ED6;&#x5728;&#x9662;&#x4E2D;&#x8BF7;&#x5A4A;&#x5B50;&#xFF0C;&#x6574;&#x4E09;&#x4E94;&#x591C;&#x4E0D;&#x5F52;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x7D2B;&#x964C;&#x6625;&#x5149;&#x597D;&#xFF0C;&#x7EA2;&#x697C;&#x9189;&#x7BA1;&#x5F26;&#x3002;
&#x4EBA;&#x751F;&#x80FD;&#x6709;&#x51E0;&#xFF1F;&#x4E0D;&#x4E50;&#x662F;&#x5F92;&#x7136;&#x3002;</p>
<p>&#x6B64;&#x4E8B;&#x8868;&#x8FC7;&#x4E0D;&#x9898;&#x3002;&#x4E14;&#x8BF4;&#x5F53;&#x65E5;&#x897F;&#x95E8;&#x5E86;&#x7387;&#x540C;&#x59BB;&#x59BE;&#xFF0C;&#x5408;&#x5BB6;&#x6B22;&#x4E50;&#xFF0C;&#x5728;&#x8299;&#x84C9;&#x4EAD;&#x4E0A;&#x996E;&#x9152;&#xFF0C;&#x81F3;&#x665A;&#x65B9;&#x6563;&#x3002;&#x5F52;&#x6765;&#x6F58;&#x91D1;&#x83B2;&#x623F;&#x4E2D;&#xFF0C;&#x5DF2;&#x6709;&#x534A;&#x9163;&#xFF0C;&#x4E58;&#x7740;&#x9152;&#x5174;&#xFF0C;&#x8981;&#x548C;&#x5987;&#x4EBA;&#x4E91;&#x96E8;&#x3002;&#x5987;&#x4EBA;&#x8FDE;&#x5FD9;&#x718F;&#x9999;&#x6253;&#x94FA;&#xFF0C;&#x548C;&#x4ED6;&#x89E3;&#x8863;&#x4E0A;&#x5E8A;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E14;&#x4E0D;&#x4E0E;&#x4ED6;&#x4E91;&#x96E8;&#xFF0C;&#x660E;&#x77E5;&#x5987;&#x4EBA;&#x7B2C;&#x4E00;&#x597D;&#x54C1;&#x7BAB;&#xFF0C;&#x4E8E;&#x662F;&#x5750;&#x5728;&#x9752;&#x7EB1;&#x5E10;&#x5185;&#xFF0C;&#x4EE4;&#x5987;&#x4EBA;&#x9A6C;&#x722C;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x53CC;&#x624B;&#x8F7B;&#x7B3C;&#x91D1;&#x948F;&#xFF0C;&#x6367;&#x5B9A;&#x90A3;&#x8BDD;&#xFF0C;&#x5F80;&#x53E3;&#x91CC;&#x541E;&#x653E;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5782;&#x9996;&#x73A9;&#x5176;&#x51FA;&#x5165;&#x4E4B;&#x5999;&#xFF0C;&#x9E23;&#x5482;&#x826F;&#x4E45;&#xFF0C;&#x6DEB;&#x60C5;&#x500D;&#x589E;&#xFF0C;&#x56E0;&#x547C;&#x6625;&#x6885;&#x8FDB;&#x6765;&#x9012;&#x8336;&#x3002;&#x5987;&#x4EBA;&#x6050;&#x6015;&#x4E2B;&#x5934;&#x770B;&#x89C1;&#xFF0C;&#x8FDE;&#x5FD9;&#x653E;&#x4E0B;&#x5E10;&#x5B50;&#x6765;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6015;&#x600E;&#x4E48;&#x7684;&#xFF1F;&#x201D;&#x56E0;&#x8BF4;&#x8D77;&#xFF1A;&#x201C;&#x9694;&#x58C1;&#x82B1;&#x4E8C;&#x54E5;&#x623F;&#x91CC;&#x5230;&#x6709;&#x4E24;&#x4E2A;&#x597D;&#x4E2B;&#x5934;&#xFF0C;&#x4ECA;&#x65E5;&#x9001;&#x82B1;&#x6765;&#x7684;&#x662F;&#x5C0F;&#x4E2B;&#x5934;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4E5F;&#x6709;&#x6625;&#x6885;&#x5E74;&#x7EAA;&#xFF0C;&#x4E5F;&#x662F;&#x82B1;&#x4E8C;&#x54E5;&#x6536;&#x7528;&#x8FC7;&#x4E86;&#x3002;&#x4F46;&#x89C1;&#x4ED6;&#x5A18;&#x5728;&#x95E8;&#x9996;&#x7AD9;&#x7ACB;&#xFF0C;&#x4ED6;&#x8DDF;&#x51FA;&#x6765;&#xFF0C;&#x5374;&#x662F;&#x751F;&#x5F97;&#x597D;&#x6A21;&#x6837;&#x513F;&#x3002;&#x8C01;&#x77E5;&#x8FD9;&#x82B1;&#x4E8C;&#x54E5;&#x5E74;&#x7EAA;&#x5C0F;&#x5C0F;&#x7684;&#xFF0C;&#x623F;&#x91CC;&#x6041;&#x822C;&#x7528;&#x4EBA;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x542C;&#x4E86;&#xFF0C;&#x7785;&#x4E86;&#x4ED6;&#x4E00;&#x773C;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x602A;&#x884C;&#x8D27;&#x5B50;&#xFF0C;&#x6211;&#x4E0D;&#x597D;&#x9A82;&#x4F60;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x8981;&#x6536;&#x8FD9;&#x4E2A;&#x4E2B;&#x5934;&#xFF0C;&#x6536;&#x4ED6;&#x4FBF;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x8FDC;&#x6253;&#x5468;&#x6298;&#xFF0C;&#x6307;&#x5C71;&#x8BF4;&#x78E8;&#xFF0C;&#x62FF;&#x4EBA;&#x5BB6;&#x6765;&#x6BD4;&#x5974;&#x3002;&#x5974;&#x4E0D;&#x662F;&#x90A3;&#x6837;&#x4EBA;&#xFF0C;&#x4ED6;&#x53C8;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x4E2B;&#x5934;&#xFF01;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x660E;&#x65E5;&#x6211;&#x5F80;&#x540E;&#x8FB9;&#x5750;&#x4E00;&#x56DE;&#xFF0C;&#x817E;&#x4E2A;&#x7A7A;&#x513F;&#xFF0C;&#x4F60;&#x81EA;&#x5728;&#x623F;&#x4E2D;&#x53EB;&#x4ED6;&#x6765;&#xFF0C;&#x6536;&#x4ED6;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#xFF0C;&#x6B22;&#x559C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x513F;&#xFF0C;&#x4F60;&#x4F1A;&#x8FD9;&#x822C;&#x89E3;&#x8DA3;&#xFF0C;&#x600E;&#x6559;&#x6211;&#x4E0D;&#x7231;&#x4F60;&#xFF01;&#x201D;&#x4E8C;&#x4EBA;&#x8BF4;&#x5F97;&#x60C5;&#x6295;&#x610F;&#x6D3D;&#xFF0C;&#x66F4;&#x89C9;&#x7F8E;&#x7231;&#x65E0;&#x52A0;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x54C1;&#x7BAB;&#x8FC7;&#x4E86;&#xFF0C;&#x65B9;&#x624D;&#x62B1;&#x5934;&#x4EA4;&#x80A1;&#x800C;&#x5BDD;&#x3002;&#x6B63;&#x662F;&#xFF1A;&#x81EA;&#x6709;&#x5185;&#x4E8B;&#x8FCE;&#x90CE;&#x610F;&#xFF0C;&#x6BB7;&#x52E4;&#x5FEB;&#x628A;&#x7D2B;&#x7BAB;&#x5439;&#x3002;&#x6709;&#x300A;&#x897F;&#x6C5F;&#x6708;&#x300B;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x7EB1;&#x5E10;&#x9999;&#x98D8;&#x5170;&#x9E9D;&#xFF0C;&#x5A25;&#x7709;&#x60EF;&#x628A;&#x7BAB;&#x5439;&#x3002;
&#x96EA;&#x83B9;&#x7389;&#x4F53;&#x900F;&#x623F;&#x5E0F;&#xFF0C;&#x7981;&#x4E0D;&#x4F4F;&#x9B42;&#x98DE;&#x9B44;&#x788E;&#x3002;
&#x7389;&#x8155;&#x6B3E;&#x7B3C;&#x91D1;&#x948F;&#xFF0C;&#x4E24;&#x60C5;&#x5982;&#x9189;&#x5982;&#x75F4;&#x3002;
&#x624D;&#x90CE;&#x60C5;&#x52A8;&#x5631;&#x5974;&#x77E5;&#xFF0C;&#x6162;&#x6162;&#x591A;&#x5482;&#x4E00;&#x4F1A;&#x3002;</p>
<p>&#x5230;&#x6B21;&#x65E5;&#xFF0C;&#x679C;&#x7136;&#x5987;&#x4EBA;&#x5F80;&#x5B5F;&#x7389;&#x697C;&#x623F;&#x4E2D;&#x5750;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x53EB;&#x6625;&#x6885;&#x5230;&#x623F;&#x4E2D;&#xFF0C;&#x6536;&#x7528;&#x4E86;&#x8FD9;&#x59AE;&#x5B50;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x6625;&#x70B9;&#x674F;&#x6843;&#x7EA2;&#x7EFD;&#x854A;&#xFF0C;&#x98CE;&#x6B3A;&#x6768;&#x67F3;&#x7EFF;&#x7FFB;&#x8170;&#x3002;&#x6F58;&#x91D1;&#x83B2;&#x81EA;&#x6B64;&#x4E00;&#x529B;&#x62AC;&#x4E3E;&#x4ED6;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x4EE4;&#x4ED6;&#x4E0A;&#x9505;&#x62B9;&#x7076;&#xFF0C;&#x53EA;&#x53EB;&#x4ED6;&#x5728;&#x623F;&#x4E2D;&#x94FA;&#x5E8A;&#x53E0;&#x88AB;&#xFF0C;&#x9012;&#x8336;&#x6C34;&#xFF0C;&#x8863;&#x670D;&#x9996;&#x9970;&#x62E3;&#x5FC3;&#x7231;&#x7684;&#x4E0E;&#x4ED6;&#xFF0C;&#x7F20;&#x5F97;&#x4E24;&#x53EA;&#x811A;&#x5C0F;&#x5C0F;&#x7684;&#x3002;&#x539F;&#x6765;&#x6625;&#x6885;&#x6BD4;&#x79CB;&#x83CA;&#x4E0D;&#x540C;&#xFF0C;&#x6027;&#x806A;&#x6167;&#xFF0C;&#x559C;&#x8C11;&#x6D6A;&#xFF0C;&#x5584;&#x5E94;&#x5BF9;&#xFF0C;&#x751F;&#x7684;&#x6709;&#x51E0;&#x5206;&#x989C;&#x8272;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x751A;&#x662F;&#x5BA0;&#x4ED6;&#x3002;&#x79CB;&#x83CA;&#x4E3A;&#x4EBA;&#x6D4A;&#x8822;&#xFF0C;&#x4E0D;&#x8C19;&#x4E8B;&#x4F53;&#xFF0C;&#x5987;&#x4EBA;&#x5E38;&#x5E38;&#x6253;&#x7684;&#x662F;&#x4ED6;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x71D5;&#x96C0;&#x6C60;&#x5858;&#x8BED;&#x8BDD;&#x55A7;&#xFF0C;&#x8702;&#x67D4;&#x8776;&#x5AE9;&#x603B;&#x582A;&#x601C;&#x3002;
&#x867D;&#x7136;&#x5F02;&#x6570;&#x540C;&#x98DE;&#x9E1F;&#xFF0C;&#x8D35;&#x8D31;&#x9AD8;&#x4F4E;&#x4E0D;&#x4E00;&#x822C;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./chapter-009.html" class="navigation navigation-prev " aria-label="Previous page: 西门庆偷娶潘金莲 武都头误打李皂隶"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./chapter-011.html" class="navigation navigation-next " aria-label="Next page: 潘金莲激打孙雪娥 西门庆梳笼李桂姐"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
