<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>赴巫山潘氏幽欢 闹茶坊郓哥义愤 | 金瓶梅</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./chapter-005.html" />
    
    
    <link rel="prev" href="./chapter-003.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="4" data-basepath="." data-revision="Mon Jun 08 2015 10:46:11 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter-001.html">
            
                
                    <a href="./chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄 武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-002.html">
            
                
                    <a href="./chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter-003.html">
            
                
                    <a href="./chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="4" data-path="chapter-004.html">
            
                
                    <a href="./chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-005.html">
            
                
                    <a href="./chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-006.html">
            
                
                    <a href="./chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-007.html">
            
                
                    <a href="./chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-008.html">
            
                
                    <a href="./chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-009.html">
            
                
                    <a href="./chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-010.html">
            
                
                    <a href="./chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-011.html">
            
                
                    <a href="./chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金瓶梅</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E5%9B%9B%E5%9B%9E-%E8%B5%B4%E5%B7%AB%E5%B1%B1%E6%BD%98%E6%B0%8F%E5%B9%BD%E6%AC%A2-%E9%97%B9%E8%8C%B6%E5%9D%8A%E9%83%93%E5%93%A5%E4%B9%89%E6%84%A4">&#x7B2C;&#x56DB;&#x56DE;  &#x8D74;&#x5DEB;&#x5C71;&#x6F58;&#x6C0F;&#x5E7D;&#x6B22; &#x95F9;&#x8336;&#x574A;&#x90D3;&#x54E5;&#x4E49;&#x6124;</h2>
<p>&#x8BD7;&#x66F0;&#xFF1A;</p>
<p>&#x7487;&#x95FA;&#x7EE3;&#x6237;&#x659C;&#x5149;&#x5165;&#xFF0C;&#x5343;&#x91D1;&#x5973;&#x513F;&#x501A;&#x95E8;&#x7ACB;&#x3002;
&#x6A2A;&#x6CE2;&#x7F8E;&#x76EE;&#x867D;&#x540E;&#x6765;&#xFF0C;&#x7F57;&#x889C;&#x9065;&#x9065;&#x4E0D;&#x76F8;&#x53CA;&#x3002;
&#x95FB;&#x9053;&#x4ECA;&#x5E74;&#x521D;&#x907F;&#x4EBA;&#xFF0C;&#x73CA;&#x73CA;&#x955C;&#x6302;&#x957F;&#x968F;&#x8EAB;&#x3002;
&#x613F;&#x5F97;&#x4F8D;&#x513F;&#x4E3A;&#x9053;&#x610F;&#xFF0C;&#x540E;&#x5802;&#x7F57;&#x5E10;&#x4E00;&#x76F8;&#x4EB2;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x738B;&#x5A46;&#x62FF;&#x94F6;&#x5B50;&#x51FA;&#x95E8;&#xFF0C;&#x4FBF;&#x5411;&#x5987;&#x4EBA;&#x6EE1;&#x9762;&#x5806;&#x4E0B;&#x7B11;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x53BB;&#x90A3;&#x8857;&#x4E0A;&#x53D6;&#x74F6;&#x513F;&#x6765;&#xFF0C;&#x6709;&#x52B3;&#x5A18;&#x5B50;&#x76F8;&#x5F85;&#x5B98;&#x4EBA;&#x5750;&#x4E00;&#x5750;&#x3002;&#x58F6;&#x91CC;&#x6709;&#x9152;&#xFF0C;&#x6CA1;&#x4FBF;&#x518D;&#x7B5B;&#x4E24;&#x76CF;&#x513F;&#xFF0C;&#x4E14;&#x548C;&#x5927;&#x5B98;&#x4EBA;&#x5403;&#x7740;&#xFF0C;&#x8001;&#x8EAB;&#x76F4;&#x53BB;&#x53BF;&#x4E1C;&#x8857;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x597D;&#x9152;&#x4E70;&#x4E00;&#x74F6;&#x6765;&#xFF0C;&#x6709;&#x597D;&#x4E00;&#x6B47;&#x513F;&#x803D;&#x6401;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x542C;&#x4E86;&#x8BF4;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x4F11;&#x8981;&#x53BB;&#xFF0C;&#x5974;&#x9152;&#x4E0D;&#x591A;&#x7528;&#x4E86;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x5440;&#xFF01;&#x5A18;&#x5B50;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x53C8;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x6CA1;&#x4E8B;&#x76F8;&#x966A;&#x5403;&#x4E00;&#x76CF;&#x513F;&#xFF0C;&#x6015;&#x600E;&#x7684;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x53E3;&#x91CC;&#x8BF4;&#x201C;&#x4E0D;&#x7528;&#x4E86;&#x201D;&#x5750;&#x7740;&#x5374;&#x4E0D;&#x52A8;&#x8EAB;&#x3002;&#x5A46;&#x5B50;&#x4E00;&#x9762;&#x628A;&#x95E8;&#x62FD;&#x4E0A;&#xFF0C;&#x7528;&#x7D22;&#x513F;&#x62F4;&#x4E86;&#xFF0C;&#x5012;&#x5173;&#x4ED6;&#x4E8C;&#x4EBA;&#x5728;&#x5C4B;&#x91CC;&#x3002;&#x5F53;&#x8DEF;&#x5750;&#x4E86;&#xFF0C;&#x4E00;&#x5934;&#x7EED;&#x7740;&#x9501;&#x3002;</p>
<p>&#x8FD9;&#x5987;&#x4EBA;&#x89C1;&#x738B;&#x5A46;&#x53BB;&#x4E86;&#xFF0C;&#x5012;&#x628A;&#x6905;&#x513F;&#x626F;&#x5F00;&#x4E00;&#x8FB9;&#x5750;&#x7740;&#xFF0C;&#x5374;&#x53EA;&#x5077;&#x773C;&#x7743;&#x770B;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5750;&#x5728;&#x5BF9;&#x9762;&#xFF0C;&#x4E00;&#x5F84;&#x628A;&#x90A3;&#x53CC;&#x6D8E;&#x77AA;&#x77AA;&#x7684;&#x773C;&#x775B;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x4FBF;&#x53C8;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x624D;&#x5230;&#x5FD8;&#x4E86;&#x95EE;&#x5A18;&#x5B50;&#x5C0A;&#x59D3;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x4FBF;&#x4F4E;&#x7740;&#x5934;&#x5E26;&#x7B11;&#x7684;&#x56DE;&#x9053;&#xFF1A;&#x201C;&#x59D3;&#x6B66;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x6545;&#x505A;&#x4E0D;&#x542C;&#x5F97;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x59D3;&#x5835;&#xFF1F;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x5374;&#x628A;&#x5934;&#x53C8;&#x522B;&#x8F6C;&#x7740;&#xFF0C;&#x7B11;&#x7740;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8033;&#x6735;&#x53C8;&#x4E0D;&#x804B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5478;&#xFF0C;&#x5FD8;&#x4E86;&#xFF01;&#x6B63;&#x662F;&#x59D3;&#x6B66;&#x3002;&#x53EA;&#x662F;&#x4FFA;&#x6E05;&#x6CB3;&#x53BF;&#x59D3;&#x6B66;&#x7684;&#x5374;&#x5C11;&#xFF0C;&#x53EA;&#x6709;&#x53BF;&#x524D;&#x4E00;&#x4E2A;&#x5356;&#x996E;&#x997C;&#x7684;&#x4E09;&#x5BF8;&#x4E01;&#x59D3;&#x6B66;&#xFF0C;&#x53EB;&#x505A;&#x6B66;&#x5927;&#x90CE;&#xFF0C;&#x6562;&#x662F;&#x5A18;&#x5B50;&#x4E00;&#x65CF;&#x4E48;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x542C;&#x5F97;&#x6B64;&#x8A00;&#xFF0C;&#x4FBF;&#x628A;&#x8138;&#x901A;&#x7EA2;&#x4E86;&#xFF0C;&#x4E00;&#x9762;&#x4F4E;&#x7740;&#x5934;&#x5FAE;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x5974;&#x7684;&#x4E08;&#x592B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#xFF0C;&#x534A;&#x65E5;&#x4E0D;&#x505A;&#x58F0;&#xFF0C;&#x5446;&#x4E86;&#x8138;&#xFF0C;&#x5047;&#x610F;&#x5931;&#x58F0;&#x9053;&#x5C48;&#x3002;&#x5987;&#x4EBA;&#x4E00;&#x9762;&#x7B11;&#x7740;&#xFF0C;&#x53C8;&#x659C;&#x7785;&#x4E86;&#x4ED6;&#x4E00;&#x773C;&#xFF0C;&#x4F4E;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x53C8;&#x6CA1;&#x51A4;&#x6789;&#x4E8B;&#xFF0C;&#x600E;&#x7684;&#x53EB;&#x5C48;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x66FF;&#x5A18;&#x5B50;&#x53EB;&#x5C48;&#x54E9;&#xFF01;&#x201D;&#x5374;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x53E3;&#x91CC;&#x5A18;&#x5B50;&#x957F;&#x5A18;&#x5B50;&#x77ED;&#xFF0C;&#x53EA;&#x987E;&#x767D;&#x5608;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x4E00;&#x9762;&#x4F4E;&#x7740;&#x5934;&#x5F04;&#x88D9;&#x5B50;&#x513F;&#xFF0C;&#x53C8;&#x4E00;&#x56DE;&#x54AC;&#x7740;&#x886B;&#x8896;&#x53E3;&#x513F;&#xFF0C;&#x54AC;&#x5F97;&#x8896;&#x53E3;&#x513F;&#x683C;&#x683C;&#x9A73;&#x9A73;&#x7684;&#x54CD;&#xFF0C;&#x8981;&#x4FBF;&#x659C;&#x6E9C;&#x4ED6;&#x4E00;&#x773C;&#x513F;&#x3002;&#x53EA;&#x89C1;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x63A8;&#x5BB3;&#x70ED;&#xFF0C;&#x8131;&#x4E86;&#x4E0A;&#x9762;&#x7EFF;&#x7EB1;&#x8936;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x592E;&#x70E6;&#x5A18;&#x5B50;&#x66FF;&#x6211;&#x642D;&#x5728;&#x5E72;&#x5A18;&#x62A4;&#x7095;&#x4E0A;&#x3002;&#x201D;&#x8FD9;&#x5987;&#x4EBA;&#x53EA;&#x987E;&#x54AC;&#x7740;&#x8896;&#x513F;&#x522B;&#x8F6C;&#x7740;&#xFF0C;&#x4E0D;&#x63A5;&#x4ED6;&#x7684;&#xFF0C;&#x4F4E;&#x58F0;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x81EA;&#x624B;&#x53C8;&#x4E0D;&#x6298;&#xFF0C;&#x600E;&#x7684;&#x652F;&#x4F7F;&#x4EBA;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x7740;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x4E0D;&#x4E0E;&#x5C0F;&#x4EBA;&#x5B89;&#x653E;&#xFF0C;&#x5C0F;&#x4EBA;&#x504F;&#x8981;&#x81EA;&#x5DF1;&#x5B89;&#x653E;&#x3002;&#x201D;&#x4E00;&#x9762;&#x4F38;&#x624B;&#x9694;&#x684C;&#x5B50;&#x642D;&#x5230;&#x5E8A;&#x7095;&#x4E0A;&#x53BB;&#xFF0C;&#x5374;&#x6545;&#x610F;&#x628A;&#x684C;&#x4E0A;&#x4E00;&#x62C2;&#xFF0C;&#x62C2;&#x843D;&#x4E00;&#x53EA;&#x7BB8;&#x6765;&#x3002;&#x5374;&#x4E5F;&#x662F;&#x59FB;&#x7F18;&#x51D1;&#x7740;&#xFF0C;&#x90A3;&#x53EA;&#x7BB8;&#x513F;&#x521A;&#x843D;&#x5728;&#x91D1;&#x83B2;&#x88D9;&#x4E0B;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x659F;&#x9152;&#x529D;&#x90A3;&#x5987;&#x4EBA;&#xFF0C;&#x5987;&#x4EBA;&#x7B11;&#x7740;&#x4E0D;&#x7406;&#x4ED6;&#x3002;&#x4ED6;&#x5374;&#x53C8;&#x5F85;&#x62FF;&#x8D77;&#x7BB8;&#x5B50;&#x8D77;&#x6765;&#xFF0C;&#x8BA9;&#x4ED6;&#x5403;&#x83DC;&#x513F;&#x3002;&#x5BFB;&#x6765;&#x5BFB;&#x53BB;&#x4E0D;&#x89C1;&#x4E86;&#x4E00;&#x53EA;&#x3002;&#x8FD9;&#x91D1;&#x83B2;&#x4E00;&#x9762;&#x4F4E;&#x7740;&#x5934;&#xFF0C;&#x628A;&#x811A;&#x5C16;&#x513F;&#x8E22;&#x7740;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E0D;&#x662F;&#x4F60;&#x7684;&#x7BB8;&#x513F;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x8BF4;&#xFF0C;&#x8D70;&#x8FC7;&#x91D1;&#x83B2;&#x8FD9;&#x8FB9;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x539F;&#x6765;&#x5728;&#x6B64;&#x3002;&#x201D;&#x8E72;&#x4E0B;&#x8EAB;&#x53BB;&#xFF0C;&#x4E14;&#x4E0D;&#x62FE;&#x7BB8;&#xFF0C;&#x4FBF;&#x53BB;&#x4ED6;&#x7EE3;&#x82B1;&#x978B;&#x5934;&#x4E0A;&#x53EA;&#x4E00;&#x634F;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x8FD9;&#x7684;&#x7F57;&#x5523;&#xFF01;&#x6211;&#x8981;&#x53EB;&#x4E86;&#x8D77;&#x6765;&#x54E9;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x53CC;&#x819D;&#x8DEA;&#x4E0B;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x53EF;&#x601C;&#x5C0F;&#x4EBA;&#x5219;&#x4E2A;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x8BF4;&#x7740;&#xFF0C;&#x4E00;&#x9762;&#x4FBF;&#x6478;&#x4ED6;&#x88E4;&#x5B50;&#x3002;&#x5987;&#x4EBA;&#x53C9;&#x5F00;&#x624B;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x6B6A;&#x53AE;&#x7F20;&#x4EBA;&#xFF0C;&#x6211;&#x5374;&#x8981;&#x5927;&#x8033;&#x522E;&#x5B50;&#x6253;&#x7684;&#x5462;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x6253;&#x6B7B;&#x4E86;&#x5C0F;&#x4EBA;&#xFF0C;&#x4E5F;&#x5F97;&#x4E2A;&#x597D;&#x5904;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x62B1;&#x5230;&#x738B;&#x5A46;&#x5E8A;&#x7095;&#x4E0A;&#xFF0C;&#x8131;&#x8863;&#x89E3;&#x5E26;&#xFF0C;&#x5171;&#x6795;&#x540C;&#x6B22;&#x3002;&#x5374;&#x8BF4;&#x8FD9;&#x5987;&#x4EBA;&#x81EA;&#x4ECE;&#x4E0E;&#x5F20;&#x5927;&#x6237;&#x52FE;&#x642D;&#xFF0C;&#x8FD9;&#x8001;&#x513F;&#x662F;&#x8F6F;&#x5982;&#x9F3B;&#x6D95;&#x8113;&#x5982;&#x9171;&#x7684;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#xFF0C;&#x51E0;&#x65F6;&#x5F97;&#x4E2A;&#x723D;&#x5229;&#xFF01;&#x5C31;&#x662F;&#x5AC1;&#x4E86;&#x6B66;&#x5927;&#xFF0C;&#x770B;&#x5B98;&#x8BD5;&#x60F3;&#xFF0C;&#x4E09;&#x5BF8;&#x4E01;&#x7684;&#x7269;&#x4E8B;&#xFF0C;&#x80FD;&#x6709;&#x591A;&#x5C11;&#x529B;&#x91CF;&#xFF1F;&#x4ECA;&#x756A;&#x9047;&#x4E86;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x98CE;&#x6708;&#x4E45;&#x60EF;&#xFF0C;&#x672C;&#x4E8B;&#x9AD8;&#x5F3A;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x559C;&#xFF1F;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x4EA4;&#x9888;&#x9E33;&#x9E2F;&#x620F;&#x6C34;&#xFF0C;&#x5E76;&#x5934;&#x9E3E;&#x51E4;&#x7A7F;&#x82B1;&#x3002;&#x559C;&#x5B5C;&#x5B5C;&#x8FDE;&#x7406;&#x679D;&#x751F;&#xFF0C;&#x7F8E;&#x7518;&#x7518;&#x540C;&#x5FC3;&#x5E26;&#x7ED3;&#x3002;&#x4E00;&#x4E2A;&#x5C06;&#x6731;&#x5507;&#x7D27;&#x8D34;&#xFF0C;&#x4E00;&#x4E2A;&#x5C06;&#x7C89;&#x8138;&#x659C;&#x504E;&#x3002;&#x7F57;&#x889C;&#x9AD8;&#x6311;&#xFF0C;&#x80A9;&#x8180;&#x4E0A;&#x9732;&#x4E24;&#x5F2F;&#x65B0;&#x6708;&#xFF1B;&#x91D1;&#x9497;&#x659C;&#x5760;&#xFF0C;&#x6795;&#x5934;&#x8FB9;&#x5806;&#x4E00;&#x6735;&#x4E4C;&#x4E91;&#x3002;&#x8A93;&#x6D77;&#x76DF;&#x5C71;&#xFF0C;&#x640F;&#x5F04;&#x5F97;&#x5343;&#x822C;&#x65D6;&#x59AE;&#xFF1B;&#x7F9E;&#x4E91;&#x602F;&#x96E8;&#xFF0C;&#x63C9;&#x6413;&#x7684;&#x4E07;&#x79CD;&#x5996;&#x5A06;&#x3002;&#x6070;&#x6070;&#x83BA;&#x58F0;&#xFF0C;&#x4E0D;&#x79BB;&#x8033;&#x7554;&#x3002;&#x6D25;&#x6D25;&#x751C;&#x553E;&#xFF0C;&#x7B11;&#x5410;&#x820C;&#x5C16;&#x3002;&#x6768;&#x67F3;&#x8170;&#x8109;&#x8109;&#x6625;&#x6D53;&#xFF0C;&#x6A31;&#x6843;&#x53E3;&#x5FAE;&#x5FAE;&#x6C14;&#x5598;&#x3002;&#x661F;&#x773C;&#x6726;&#x80E7;&#xFF0C;&#x7EC6;&#x7EC6;&#x6C57;&#x6D41;&#x9999;&#x7389;&#x9897;&#xFF1B;&#x9165;&#x80F8;&#x8361;&#x6F3E;&#xFF0C;&#x6D93;&#x6D93;&#x9732;&#x6EF4;&#x7261;&#x4E39;&#x5FC3;&#x3002;&#x76F4;&#x9976;&#x5339;&#x914D;&#x7737;&#x59FB;&#x8C10;&#xFF0C;&#x771F;&#x4E2A;&#x5077;&#x60C5;&#x6ECB;&#x5473;&#x7F8E;&#x3002;</p>
<p>&#x5F53;&#x4E0B;&#x4E8C;&#x4EBA;&#x4E91;&#x96E8;&#x624D;&#x7F62;&#xFF0C;&#x6B63;&#x6B32;&#x5404;&#x6574;&#x8863;&#x895F;&#xFF0C;&#x53EA;&#x89C1;&#x738B;&#x5A46;&#x63A8;&#x5F00;&#x623F;&#x95E8;&#x5165;&#x6765;&#xFF0C;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#xFF0C;&#x62CD;&#x624B;&#x6253;&#x638C;&#xFF0C;&#x4F4E;&#x4F4E;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E24;&#x4E2A;&#x505A;&#x5F97;&#x597D;&#x4E8B;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x548C;&#x90A3;&#x5987;&#x4EBA;&#x90FD;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x4FBF;&#x5411;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5440;&#xFF0C;&#x597D;&#x5440;&#xFF01;&#x6211;&#x8BF7;&#x4F60;&#x6765;&#x505A;&#x8863;&#x88F3;&#xFF0C;&#x4E0D;&#x66FE;&#x4EA4;&#x4F60;&#x5077;&#x6C49;&#x5B50;&#xFF01;&#x4F60;&#x5BB6;&#x6B66;&#x5927;&#x90CE;&#x77E5;&#xFF0C;&#x987B;&#x8FDE;&#x7D2F;&#x6211;&#x3002;&#x4E0D;&#x82E5;&#x6211;&#x5148;&#x53BB;&#x5BF9;&#x6B66;&#x5927;&#x8BF4;&#x53BB;&#x3002;&#x201D;&#x56DE;&#x8EAB;&#x4FBF;&#x8D70;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x614C;&#x7684;&#x626F;&#x4F4F;&#x5979;&#x88D9;&#x5B50;&#xFF0C;&#x7EA2;&#x7740;&#x8138;&#x4F4E;&#x4E86;&#x5934;&#xFF0C;&#x53EA;&#x5F97;&#x8BF4;&#x58F0;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x9976;&#x6055;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x90FD;&#x8981;&#x4F9D;&#x6211;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ECE;&#x4ECA;&#x65E5;&#x4E3A;&#x59CB;&#xFF0C;&#x7792;&#x7740;&#x6B66;&#x5927;&#xFF0C;&#x6BCF;&#x65E5;&#x4F11;&#x8981;&#x5931;&#x4E86;&#x5927;&#x5B98;&#x4EBA;&#x7684;&#x610F;&#x3002;&#x65E9;&#x53EB;&#x4F60;&#x65E9;&#x6765;&#xFF0C;&#x665A;&#x53EB;&#x4F60;&#x665A;&#x6765;&#xFF0C;&#x6211;&#x4FBF;&#x7F62;&#x4F11;&#x3002;&#x82E5;&#x662F;&#x4E00;&#x65E5;&#x4E0D;&#x6765;&#xFF0C;&#x6211;&#x4FBF;&#x5C31;&#x5BF9;&#x4F60;&#x6B66;&#x5927;&#x8BF4;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x7F9E;&#x5F97;&#x8981;&#x4E0D;&#x7684;&#xFF0C;&#x518D;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x738B;&#x5A46;&#x50AC;&#x903C;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x662F;&#x600E;&#x7684;&#xFF1F;&#x5FEB;&#x4E9B;&#x56DE;&#x8986;&#x6211;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x85CF;&#x8F6C;&#x7740;&#x5934;&#xFF0C;&#x4F4E;&#x58F0;&#x9053;&#xFF1A;&#x201C;&#x6765;&#x4FBF;&#x662F;&#x4E86;&#x3002;&#x201D;&#x738B;&#x5A46;&#x53C8;&#x9053;&#xFF1A;&#x201C;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4F60;&#x81EA;&#x4E0D;&#x7528;&#x8001;&#x8EAB;&#x8BF4;&#x5F97;&#xFF0C;&#x8FD9;&#x5341;&#x5206;&#x597D;&#x4E8B;&#x5DF2;&#x90FD;&#x5B8C;&#x4E86;&#xFF0C;&#x6240;&#x8BB8;&#x4E4B;&#x7269;&#xFF0C;&#x4E0D;&#x53EF;&#x5931;&#x4FE1;&#xFF0C;&#x4F60;&#x82E5;&#x8D1F;&#x5FC3;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x5BF9;&#x6B66;&#x5927;&#x8BF4;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x653E;&#x5FC3;&#xFF0C;&#x5E76;&#x4E0D;&#x5931;&#x4FE1;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6BCF;&#x4E8C;&#x4EBA;&#x51FA;&#x8BED;&#x65E0;&#x51ED;&#xFF0C;&#x8981;&#x5404;&#x4EBA;&#x7559;&#x4E0B;&#x4EF6;&#x8868;&#x8BB0;&#x62FF;&#x7740;&#xFF0C;&#x624D;&#x89C1;&#x771F;&#x60C5;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x5411;&#x5934;&#x4E0A;&#x62D4;&#x4E0B;&#x4E00;&#x6839;&#x91D1;&#x5934;&#x7C2A;&#x6765;&#xFF0C;&#x63D2;&#x5728;&#x5987;&#x4EBA;&#x4E91;&#x9AFB;&#x4E0A;&#x3002;&#x5987;&#x4EBA;&#x9664;&#x4E0B;&#x6765;&#x8896;&#x4E86;&#xFF0C;&#x6050;&#x6015;&#x5230;&#x5BB6;&#x6B66;&#x5927;&#x770B;&#x89C1;&#x751F;&#x7591;&#x3002;&#x5987;&#x4EBA;&#x4FBF;&#x4E0D;&#x80AF;&#x62FF;&#x751A;&#x7684;&#x51FA;&#x6765;&#xFF0C;&#x5374;&#x88AB;&#x738B;&#x5A46;&#x626F;&#x7740;&#x8896;&#x5B50;&#x4E00;&#x638F;&#xFF0C;&#x638F;&#x51FA;&#x4E00;&#x6761;&#x676D;&#x5DDE;&#x767D;&#x7EC9;&#x7EB1;&#x6C57;&#x5DFE;&#xFF0C;&#x63A0;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x6536;&#x4E86;&#x3002;&#x4E09;&#x4EBA;&#x53C8;&#x5403;&#x4E86;&#x51E0;&#x676F;&#x9152;&#xFF0C;&#x5DF2;&#x662F;&#x4E0B;&#x5348;&#x65F6;&#x5206;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x8D77;&#x8EAB;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x56DE;&#x5BB6;&#x53BB;&#x7F62;&#x3002;&#x201D;&#x4FBF;&#x4E22;&#x4E0B;&#x738B;&#x5A46;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x8E05;&#x8FC7;&#x540E;&#x95E8;&#x5F52;&#x6765;&#x3002;&#x5148;&#x53BB;&#x4E0B;&#x4E86;&#x5E18;&#x5B50;&#xFF0C;&#x6B66;&#x5927;&#x6070;&#x597D;&#x8FDB;&#x95E8;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x738B;&#x5A46;&#x770B;&#x7740;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x624B;&#x6BB5;&#x4E48;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x7AEF;&#x7684;&#x4E8F;&#x4E86;&#x5E72;&#x5A18;&#xFF0C;&#x771F;&#x597D;&#x624B;&#x6BB5;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x53C8;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x96CC;&#x513F;&#x98CE;&#x6708;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8272;&#x7CFB;&#x5B50;&#x5973;&#x4E0D;&#x53EF;&#x8A00;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x5979;&#x623F;&#x91CC;&#x5F39;&#x5531;&#x59D0;&#x513F;&#x51FA;&#x8EAB;&#xFF0C;&#x751A;&#x4E48;&#x4E8B;&#x513F;&#x4E0D;&#x4E45;&#x60EF;&#x77E5;&#x9053;&#xFF01;&#x8FD8;&#x4E8F;&#x8001;&#x5A18;&#x628A;&#x4F60;&#x4E24;&#x4E2A;&#x751F;&#x626D;&#x505A;&#x592B;&#x59BB;&#xFF0C;&#x5F3A;&#x64AE;&#x6210;&#x914D;&#x3002;&#x4F60;&#x6240;&#x8BB8;&#x8001;&#x8EAB;&#x4E1C;&#x897F;&#xFF0C;&#x4F11;&#x8981;&#x5FD8;&#x4E86;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5230;&#x5BB6;&#x4FBF;&#x53D6;&#x94F6;&#x5B50;&#x9001;&#x6765;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x773C;&#x671B;&#x65CC;&#x6377;&#x65D7;&#xFF0C;&#x8033;&#x542C;&#x597D;&#x6D88;&#x606F;&#x3002;&#x4E0D;&#x8981;&#x4EA4;&#x8001;&#x8EAB;&#x68FA;&#x6750;&#x51FA;&#x4E86;&#x8BA8;&#x633D;&#x6B4C;&#x90CE;&#x94B1;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x7B11;&#x7740;&#xFF0C;&#x770B;&#x8857;&#x4E0A;&#x65E0;&#x4EBA;&#xFF0C;&#x5E26;&#x4E0A;&#x773C;&#x7EB1;&#x53BB;&#x4E86;&#x3002;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#xFF0C;&#x53C8;&#x6765;&#x738B;&#x5A46;&#x5BB6;&#x8BA8;&#x8336;&#x5403;&#x3002;&#x738B;&#x5A46;&#x8BA9;&#x5750;&#xFF0C;&#x8FDE;&#x5FD9;&#x70B9;&#x8336;&#x6765;&#x5403;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x5411;&#x8896;&#x4E2D;&#x53D6;&#x51FA;&#x4E00;&#x952D;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x6765;&#xFF0C;&#x9012;&#x4E0E;&#x738B;&#x5A46;&#x3002;&#x4F46;&#x51E1;&#x4E16;&#x4E0A;&#x4EBA;&#xFF0C;&#x94B1;&#x8D22;&#x80FD;&#x52A8;&#x4EBA;&#x610F;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x9ED1;&#x773C;&#x775B;&#x89C1;&#x4E86;&#x96EA;&#x82B1;&#x94F6;&#x5B50;&#xFF0C;&#x4E00;&#x9762;&#x6B22;&#x5929;&#x559C;&#x5730;&#x6536;&#x4E86;&#xFF0C;&#x4E00;&#x8FDE;&#x9053;&#x4E86;&#x4E24;&#x4E2A;&#x4E07;&#x798F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x591A;&#x8C22;&#x5927;&#x5B98;&#x4EBA;&#x5E03;&#x65BD;&#xFF01;&#x201D;&#x56E0;&#x5411;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x54B1;&#x665A;&#x6B66;&#x5927;&#x8FD8;&#x672A;&#x51FA;&#x95E8;&#xFF0C;&#x5F85;&#x8001;&#x8EAB;&#x5F80;&#x5979;&#x5BB6;&#x63A8;&#x501F;&#x74E2;&#xFF0C;&#x770B;&#x4E00;&#x770B;&#x3002;&#x201D;&#x4E00;&#x9762;&#x4ECE;&#x540E;&#x95E8;&#x8E05;&#x8FC7;&#x5987;&#x4EBA;&#x5BB6;&#x6765;&#x3002;&#x5987;&#x4EBA;&#x6B63;&#x5728;&#x623F;&#x4E2D;&#x6253;&#x53D1;&#x6B66;&#x5927;&#x5403;&#x996D;&#xFF0C;&#x542C;&#x89C1;&#x53EB;&#x95E8;&#xFF0C;&#x95EE;&#x8FCE;&#x513F;&#xFF1A;&#x201C;&#x662F;&#x8C01;&#xFF1F;&#x201D;&#x8FCE;&#x513F;&#x9053;&#xFF1A;&#x201C;&#x662F;&#x738B;&#x5976;&#x5976;&#x6765;&#x501F;&#x74E2;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x8FDE;&#x5FD9;&#x8FCE;&#x5C06;&#x51FA;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x6709;&#x74E2;&#xFF0C;&#x4E00;&#x4EFB;&#x62FF;&#x53BB;&#x3002;&#x4E14;&#x8BF7;&#x5BB6;&#x91CC;&#x5750;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x90A3;&#x8FB9;&#x65E0;&#x4EBA;&#x3002;&#x201D;&#x56E0;&#x5411;&#x5987;&#x4EBA;&#x4F7F;&#x624B;&#x52BF;&#xFF0C;&#x5987;&#x4EBA;&#x5C31;&#x77E5;&#x897F;&#x95E8;&#x5E86;&#x6765;&#x4E86;&#x3002;&#x5A46;&#x5B50;&#x62FF;&#x74E2;&#x51FA;&#x4E86;&#x95E8;&#xFF0C;&#x4E00;&#x529B;&#x64BA;&#x6387;&#x6B66;&#x5927;&#x5403;&#x4E86;&#x996D;&#xFF0C;&#x6311;&#x62C5;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x5148;&#x5230;&#x697C;&#x4E0A;&#x4ECE;&#x65B0;&#x5986;&#x70B9;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x5957;&#x8273;&#x8272;&#x65B0;&#x8863;&#xFF0C;&#x5429;&#x5490;&#x8FCE;&#x513F;&#xFF1A;&#x201C;&#x597D;&#x751F;&#x770B;&#x5BB6;&#xFF0C;&#x6211;&#x5F80;&#x4F60;&#x738B;&#x5976;&#x5BB6;&#x5750;&#x4E00;&#x5750;&#x5C31;&#x6765;&#x3002;&#x82E5;&#x662F;&#x4F60;&#x7239;&#x6765;&#x65F6;&#xFF0C;&#x5C31;&#x62A5;&#x6211;&#x77E5;&#x9053;&#x3002;&#x82E5;&#x4E0D;&#x542C;&#x6211;&#x8BF4;&#xFF0C;&#x6253;&#x4E0B;&#x4F60;&#x4E2A;&#x5C0F;&#x8D31;&#x4EBA;&#x4E0B;&#x622A;&#x6765;&#x3002;&#x201D;&#x8FCE;&#x513F;&#x5E94;&#x8BFA;&#x4E0D;&#x9898;&#x3002;</p>
<p>&#x5987;&#x4EBA;&#x4E00;&#x9762;&#x8D70;&#x8FC7;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x6765;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x5408;&#x6B22;&#x6843;&#x674F;&#x6625;&#x582A;&#x7B11;&#xFF0C;&#x5FC3;&#x91CC;&#x539F;&#x6765;&#x522B;&#x6709;&#x4EC1;&#x3002;&#x6709;&#x8BCD;&#x5355;&#x9053;&#x8FD9;&#x53CC;&#x5173;&#x4E8C;&#x610F;&#xFF1A;</p>
<p>&#x8FD9;&#x74E2;&#x662F;&#x74E2;&#xFF0C;&#x53E3;&#x513F;&#x5C0F;&#x8EAB;&#x5B50;&#x513F;&#x5927;&#x3002;&#x4F60;&#x5E7C;&#x5728;&#x6625;&#x98CE;&#x68DA;&#x4E0A;&#x6041;&#x513F;&#x9AD8;&#xFF0C;&#x5230;&#x5927;&#x6765;&#x4EBA;&#x96BE;&#x8981;&#x3002;&#x4ED6;&#x600E;&#x80AF;&#x5B88;&#x5B9A;&#x989C;&#x56DE;&#x7518;&#x8D2B;&#x4E50;&#x9053;&#xFF0C;&#x4E13;&#x4E00;&#x8D81;&#x4E1C;&#x98CE;&#xFF0C;&#x6C34;&#x4E0A;&#x6F02;&#x3002;&#x4E5F;&#x66FE;&#x5728;&#x9A6C;&#x623F;&#x91CC;&#x5582;&#x6599;&#xFF0C;&#x4E5F;&#x66FE;&#x5728;&#x8336;&#x623F;&#x91CC;&#x6765;&#x53EB;&#xFF0C;&#x5982;&#x4ECA;&#x5F04;&#x5F97;&#x8BB8;&#x7531;&#x4E5F;&#x4E0D;&#x8981;&#x3002;&#x8D64;&#x9053;&#x9ED1;&#x6D1E;&#x6D1E;&#x846B;&#x82A6;&#x4E2D;&#x5356;&#x7684;&#x751A;&#x4E48;&#x836F;&#xFF1F;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x89C1;&#x5987;&#x4EBA;&#x6765;&#x4E86;&#xFF0C;&#x5982;&#x5929;&#x4E0A;&#x843D;&#x4E0B;&#x6765;&#x4E00;&#x822C;&#xFF0C;&#x4E24;&#x4E2A;&#x5E76;&#x80A9;&#x53E0;&#x80A1;&#x800C;&#x5750;&#x3002;&#x738B;&#x5A46;&#x4E00;&#x9762;&#x70B9;&#x8336;&#x6765;&#x5403;&#x4E86;&#xFF0C;&#x56E0;&#x95EE;&#xFF1A;&#x201C;&#x6628;&#x65E5;&#x5F52;&#x5BB6;&#xFF0C;&#x6B66;&#x5927;&#x6CA1;&#x95EE;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x95EE;&#x5E72;&#x5A18;&#x8863;&#x670D;&#x505A;&#x4E86;&#x4E0D;&#x66FE;&#xFF0C;&#x6211;&#x8BF4;&#x9053;&#x8863;&#x670D;&#x505A;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0E;&#x5E72;&#x5A18;&#x505A;&#x9001;&#x7EC8;&#x978B;&#x889C;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x5A46;&#x5B50;&#x8FDE;&#x5FD9;&#x5B89;&#x6392;&#x4E0A;&#x9152;&#x6765;&#xFF0C;&#x6446;&#x5728;&#x623F;&#x5185;&#xFF0C;&#x4E8C;&#x4EBA;&#x4EA4;&#x676F;&#x7545;&#x996E;&#x3002;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x4ED4;&#x7EC6;&#x7AEF;&#x8BE6;&#x90A3;&#x5987;&#x4EBA;&#xFF0C;&#x6BD4;&#x521D;&#x89C1;&#x65F6;&#x8D8A;&#x53D1;&#x6807;&#x81F4;&#x3002;&#x5403;&#x4E86;&#x9152;&#xFF0C;&#x7C89;&#x9762;&#x4E0A;&#x900F;&#x51FA;&#x7EA2;&#x767D;&#x6765;&#xFF0C;&#x4E24;&#x9053;&#x6C34;&#x9B13;&#x63CF;&#x753B;&#x7684;&#x957F;&#x957F;&#x7684;&#x3002;&#x7AEF;&#x7684;&#x5E73;&#x6B3A;&#x795E;&#x4ED9;&#xFF0C;&#x8D5B;&#x8FC7;&#x5AE6;&#x5A25;&#x3002;</p>
<p>&#x52A8;&#x4EBA;&#x5FC3;&#x7EA2;&#x767D;&#x8089;&#x8272;&#xFF0C;&#x582A;&#x4EBA;&#x7231;&#x53EF;&#x610F;&#x88D9;&#x9497;&#x3002;&#x88D9;&#x62D6;&#x7740;&#x7FE1;&#x7FE0;&#x7EB1;&#x886B;&#xFF0C;&#x8896;&#x633D;&#x6CE5;&#x91D1;&#x5E26;&#x3002;</p>
<p>&#x559C;&#x5B5C;&#x5B5C;&#x5B9D;&#x9AFB;&#x659C;&#x6B6A;&#x3002;&#x6070;&#x4FBF;&#x4F3C;&#x6708;&#x91CC;&#x5AE6;&#x5A25;&#x4E0B;&#x4E16;&#x6765;&#xFF0C;&#x4E0D;&#x6789;&#x4E86;&#x5343;&#x91D1;&#x4E5F;&#x96BE;&#x4E70;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5938;&#x4E4B;&#x4E0D;&#x8DB3;&#xFF0C;&#x6402;&#x5728;&#x6000;&#x4E2D;&#xFF0C;&#x6380;&#x8D77;&#x4ED6;&#x88D9;&#x6765;&#xFF0C;&#x770B;&#x89C1;&#x4ED6;&#x4E00;&#x5BF9;&#x5C0F;&#x811A;&#x7A7F;&#x7740;&#x8001;&#x9E26;&#x7F0E;&#x5B50;&#x978B;&#x513F;&#xFF0C;&#x6070;&#x521A;&#x534A;&#x53C9;&#xFF0C;&#x5FC3;&#x4E2D;&#x751A;&#x559C;&#x3002;&#x4E00;&#x9012;&#x4E00;&#x53E3;&#x4E0E;&#x4ED6;&#x5403;&#x9152;&#xFF0C;&#x5632;&#x95EE;&#x8BDD;&#x513F;&#x3002;&#x5987;&#x4EBA;&#x56E0;&#x95EE;&#x897F;&#x95E8;&#x5E86;&#x8D35;&#x5E9A;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x544A;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x4E8C;&#x5341;&#x4E03;&#x5C81;&#xFF0C;&#x4E03;&#x6708;&#x4E8C;&#x5341;&#x516B;&#x65E5;&#x5B50;&#x65F6;&#x751F;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x95EE;&#xFF1A;&#x201C;&#x5BB6;&#x4E2D;&#x6709;&#x51E0;&#x4F4D;&#x5A18;&#x5B50;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x9664;&#x4E0B;&#x62D9;&#x59BB;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x56DB;&#x4E2A;&#x8EAB;&#x8FB9;&#x4EBA;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x4E00;&#x4E2A;&#x4E2D;&#x6211;&#x610F;&#x7684;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x53C8;&#x95EE;&#xFF1A;&#x201C;&#x51E0;&#x4F4D;&#x54E5;&#x513F;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5973;&#xFF0C;&#x65E9;&#x665A;&#x51FA;&#x5AC1;&#xFF0C;&#x5E76;&#x65E0;&#x5A03;&#x513F;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x5632;&#x95EE;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x5411;&#x8896;&#x4E2D;&#x53D6;&#x51FA;&#x94F6;&#x7A7F;&#x5FC3;&#x91D1;&#x88F9;&#x9762;&#x76DB;&#x7740;&#x9999;&#x8336;&#x6728;&#x6A28;&#x997C;&#x513F;&#x6765;&#xFF0C;&#x7528;&#x820C;&#x5C16;&#x9012;&#x9001;&#x4E0E;&#x5987;&#x4EBA;&#x3002;&#x4E24;&#x4E2A;&#x76F8;&#x6402;&#x76F8;&#x62B1;&#xFF0C;&#x9E23;&#x5482;&#x6709;&#x58F0;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x53EA;&#x7BA1;&#x5F80;&#x6765;&#x62FF;&#x83DC;&#x7B5B;&#x9152;&#xFF0C;&#x90A3;&#x91CC;&#x53BB;&#x7BA1;&#x4ED6;&#x95F2;&#x4E8B;&#xFF0C;&#x7531;&#x7740;&#x4E8C;&#x4EBA;&#x5728;&#x623F;&#x5185;&#x505A;&#x4E00;&#x5904;&#x53D6;&#x4E50;&#x73A9;&#x800D;&#x3002;&#x5C11;&#x9877;&#x5403;&#x5F97;&#x9152;&#x6D53;&#xFF0C;&#x4E0D;&#x89C9;&#x70D8;&#x52A8;&#x6625;&#x5FC3;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x8272;&#x5FC3;&#x8F84;&#x8D77;&#xFF0C;&#x9732;&#x51FA;&#x8170;&#x95F4;&#x90A3;&#x8BDD;&#xFF0C;&#x5F15;&#x5987;&#x4EBA;&#x7EA4;&#x624B;&#x626A;&#x5F04;&#x3002;&#x539F;&#x6765;&#x897F;&#x95E8;&#x5E86;&#x81EA;&#x5E7C;&#x5E38;&#x5728;&#x4E09;&#x8857;&#x56DB;&#x5DF7;&#x517B;&#x5A46;&#x5A18;&#xFF0C;&#x6839;&#x4E0B;&#x72B9;&#x5E26;&#x7740;&#x94F6;&#x6253;&#x5C31;&#xFF0C;&#x836F;&#x716E;&#x6210;&#x7684;&#x6258;&#x5B50;&#x3002;&#x90A3;&#x8BDD;&#x715E;&#x751A;&#x957F;&#x5927;&#xFF0C;&#x7EA2;&#x8D64;&#x8D64;&#x9ED1;&#x987B;&#xFF0C;&#x76F4;&#x7AD6;&#x7AD6;&#x575A;&#x786C;&#xFF0C;&#x597D;&#x4E2A;&#x4E1C;&#x897F;&#xFF1A;</p>
<p>&#x4E00;&#x7269;&#x4ECE;&#x6765;&#x516D;&#x5BF8;&#x957F;&#xFF0C;&#x6709;&#x65F6;&#x67D4;&#x8F6F;&#x6709;&#x65F6;&#x521A;&#x3002;
&#x8F6F;&#x5982;&#x9189;&#x6C49;&#x4E1C;&#x897F;&#x5012;&#xFF0C;&#x786C;&#x4F3C;&#x98CE;&#x50E7;&#x4E0A;&#x4E0B;&#x72C2;&#x3002;
&#x51FA;&#x725D;&#x5165;&#x9634;&#x4E3A;&#x672C;&#x4E8B;&#xFF0C;&#x8170;&#x5DDE;&#x8110;&#x4E0B;&#x4F5C;&#x5BB6;&#x4E61;&#x3002;</p>
<p>&#x5929;&#x751F;&#x4E8C;&#x5B50;&#x968F;&#x8EAB;&#x4FBF;&#xFF0C;&#x66FE;&#x4E0E;&#x4F73;&#x4EBA;&#x6597;&#x51E0;&#x573A;&#x3002;&#x5C11;&#x9877;&#xFF0C;&#x5987;&#x4EBA;&#x8131;&#x4E86;&#x8863;&#x88F3;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x6478;&#x89C1;&#x725D;&#x6237;&#x4E0A;&#x5E76;&#x65E0;&#x6BF3;&#x6BDB;&#xFF0C;&#x72B9;&#x5982;&#x767D;&#x99A5;&#x99A5;&#x3001;&#x9F13;&#x84EC;&#x84EC;&#x53D1;&#x9175;&#x7684;&#x9992;&#x5934;&#xFF0C;&#x8F6F;&#x6D53;&#x6D53;&#x3001;&#x7EA2;&#x7EC9;&#x7EC9;&#x51FA;&#x7B3C;&#x7684;&#x679C;&#x9985;&#xFF0C;&#x771F;&#x4E2A;&#x662F;&#x5343;&#x4EBA;&#x7231;&#x4E07;&#x4EBA;&#x8D2A;&#x4E00;&#x4EF6;&#x7F8E;&#x7269;&#xFF1A;</p>
<p>&#x6E29;&#x7D27;&#x9999;&#x5E72;&#x53E3;&#x8D5B;&#x83B2;&#xFF0C;&#x80FD;&#x67D4;&#x80FD;&#x8F6F;&#x6700;&#x582A;&#x601C;&#x3002;
&#x559C;&#x4FBF;&#x5410;&#x820C;&#x5F00;&#x989C;&#x7B11;&#xFF0C;&#x56F0;&#x4FBF;&#x968F;&#x8EAB;&#x8D34;&#x80A1;&#x7720;&#x3002;
&#x5185;&#x88C6;&#x53BF;&#x91CC;&#x4E3A;&#x5BB6;&#x4E1A;&#xFF0C;&#x8584;&#x8349;&#x6DAF;&#x8FB9;&#x662F;&#x6545;&#x56ED;&#x3002;
&#x82E5;&#x9047;&#x98CE;&#x6D41;&#x8F7B;&#x4FCA;&#x5B50;&#xFF0C;&#x7B49;&#x95F2;&#x6218;&#x6597;&#x4E0D;&#x5F00;&#x8A00;&#x3002;</p>
<p>&#x8BDD;&#x4F11;&#x9976;&#x820C;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x81EA;&#x5F53;&#x65E5;&#x4E3A;&#x59CB;&#xFF0C;&#x6BCF;&#x65E5;&#x8E05;&#x8FC7;&#x738B;&#x5A46;&#x5BB6;&#x6765;&#xFF0C;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x505A;&#x4E00;&#x5904;&#xFF0C;&#x6069;&#x60C5;&#x4F3C;&#x6F06;&#xFF0C;&#x5FC3;&#x610F;&#x5982;&#x80F6;&#x3002;&#x81EA;&#x53E4;&#x9053;&#xFF1A;&#x597D;&#x4E8B;&#x4E0D;&#x51FA;&#x95E8;&#xFF0C;&#x6076;&#x4E8B;&#x4F20;&#x5343;&#x91CC;&#x3002;&#x4E0D;&#x5230;&#x534A;&#x6708;&#x4E4B;&#x95F4;&#xFF0C;&#x8857;&#x574A;&#x90BB;&#x820D;&#x90FD;&#x6653;&#x7684;&#x4E86;&#xFF0C;&#x53EA;&#x7792;&#x7740;&#x6B66;&#x5927;&#x4E00;&#x4E2A;&#x4E0D;&#x77E5;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x81EA;&#x77E5;&#x672C;&#x5206;&#x4E3A;&#x6D3B;&#x8BA1;&#xFF0C;&#x90A3;&#x6653;&#x9632;&#x5978;&#x9769;&#x5F0A;&#x5FC3;&#x3002;</p>
<p>&#x8BDD;&#x5206;&#x4E24;&#x5934;&#x3002;&#x4E14;&#x8BF4;&#x672C;&#x53BF;&#x6709;&#x4E2A;&#x5C0F;&#x7684;&#xFF0C;&#x5E74;&#x65B9;&#x5341;&#x4E94;&#x516D;&#x5C81;&#xFF0C;&#x672C;&#x8EAB;&#x59D3;&#x4E54;&#xFF0C;&#x56E0;&#x4E3A;&#x505A;&#x519B;&#x5728;&#x90D3;&#x5DDE;&#x751F;&#x517B;&#x7684;&#xFF0C;&#x53D6;&#x540D;&#x53EB;&#x505A;&#x90D3;&#x54E5;&#x3002;&#x5BB6;&#x4E2D;&#x53EA;&#x6709;&#x4E2A;&#x8001;&#x7239;&#xFF0C;&#x5E74;&#x7EAA;&#x9AD8;&#x5927;&#x3002;&#x90A3;&#x5C0F;&#x53AE;&#x751F;&#x5F97;&#x4E56;&#x89C9;&#xFF0C;&#x81EA;&#x6765;&#x53EA;&#x9760;&#x53BF;&#x524D;&#x8FD9;&#x8BB8;&#x591A;&#x9152;&#x5E97;&#x91CC;&#x5356;&#x4E9B;&#x65F6;&#x65B0;&#x679C;&#x54C1;&#xFF0C;&#x65F6;&#x5E38;&#x5F97;&#x897F;&#x95E8;&#x5E86;&#x8D4D;&#x53D1;&#x4ED6;&#x4E9B;&#x76D8;&#x7F20;&#x3002;&#x5176;&#x65E5;&#x6B63;&#x5BFB;&#x5F97;&#x4E00;&#x7BEE;&#x513F;&#x96EA;&#x68A8;&#xFF0C;&#x63D0;&#x7740;&#x7ED5;&#x8857;&#x5BFB;&#x897F;&#x95E8;&#x5E86;&#x3002;&#x53C8;&#x6709;&#x4E00;&#x7B49;&#x591A;&#x53E3;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x90D3;&#x54E5;&#x4F60;&#x8981;&#x5BFB;&#x4ED6;&#xFF0C;&#x6211;&#x6559;&#x4F60;&#x4E00;&#x4E2A;&#x53BB;&#x5904;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x8D77;&#x52A8;&#x8001;&#x53D4;&#xFF0C;&#x6559;&#x6211;&#x90A3;&#x53BB;&#x5BFB;&#x4ED6;&#x7684;&#x662F;&#xFF1F;&#x201D;&#x90A3;&#x591A;&#x53E3;&#x7684;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x8BF4;&#x4E0E;&#x4F60;&#x7F62;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x522E;&#x524C;&#x4E0A;&#x5356;&#x708A;&#x997C;&#x7684;&#x6B66;&#x5927;&#x8001;&#x5A46;&#xFF0C;&#x6BCF;&#x65E5;&#x53EA;&#x5728;&#x7D2B;&#x77F3;&#x8857;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x5750;&#x7684;&#x3002;&#x8FD9;&#x54B1;&#x665A;&#x591A;&#x5B9A;&#x53EA;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x4F60;&#x5C0F;&#x5B69;&#x5B50;&#x5BB6;&#xFF0C;&#x53EA;&#x6545;&#x649E;&#x8FDB;&#x53BB;&#x4E0D;&#x59A8;&#x3002;&#x201D;&#x90A3;&#x90D3;&#x54E5;&#x5F97;&#x4E86;&#x8FD9;&#x8BDD;&#xFF0C;&#x8C22;&#x4E86;&#x90A3;&#x4EBA;&#xFF0C;&#x63D0;&#x4E86;&#x7BEE;&#x513F;&#xFF0C;&#x4E00;&#x76F4;&#x5F80;&#x7D2B;&#x77F3;&#x8857;&#x8D70;&#x6765;&#xFF0C;&#x8FF3;&#x5954;&#x5165;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x53BB;&#x3002;&#x5374;&#x6B63;&#x89C1;&#x738B;&#x5A46;&#x5750;&#x5728;&#x5C0F;&#x51F3;&#x513F;&#x4E0A;&#x7EE9;&#x7EBF;&#xFF0C;&#x90D3;&#x54E5;&#x628A;&#x7BEE;&#x513F;&#x653E;&#x4E0B;&#xFF0C;&#x770B;&#x7740;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF01;&#x58F0;&#x558F;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x90D3;&#x54E5;&#xFF0C;&#x4F60;&#x6765;&#x8FD9;&#x91CC;&#x505A;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x8981;&#x5BFB;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x8D5A;&#x4E09;&#x4E94;&#x5341;&#x94B1;&#x517B;&#x6D3B;&#x8001;&#x7239;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x751A;&#x4E48;&#x5927;&#x5B98;&#x4EBA;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x60C5;&#x77E5;&#x662F;&#x90A3;&#x4E2A;&#xFF0C;&#x4FBF;&#x53EA;&#x662F;&#x4ED6;&#x90A3;&#x4E2A;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4E5F;&#x6709;&#x4E2A;&#x59D3;&#x540D;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x4E24;&#x4E2A;&#x5B57;&#x7684;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x751A;&#x4E48;&#x4E24;&#x4E2A;&#x5B57;&#x7684;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x53EA;&#x662F;&#x8981;&#x4F5C;&#x800D;&#x3002;&#x6211;&#x8981;&#x548C;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#x8BF4;&#x53E5;&#x8BDD;&#x513F;&#xFF01;&#x201D;&#x671B;&#x91CC;&#x4FBF;&#x8D70;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x4E00;&#x628A;&#x63EA;&#x4F4F;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x5C0F;&#x7334;&#x5B50;&#x90A3;&#x91CC;&#x53BB;&#xFF1F;&#x4EBA;&#x5BB6;&#x5C4B;&#x91CC;&#xFF0C;&#x5404;&#x6709;&#x5185;&#x5916;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53BB;&#x623F;&#x91CC;&#x4FBF;&#x5BFB;&#x51FA;&#x6765;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x542B;&#x4E4C;&#x5C0F;&#x56DA;&#x513F;&#xFF01;&#x6211;&#x5C4B;&#x91CC;&#x90A3;&#x91CC;&#x8BA8;&#x751A;&#x4E48;&#x897F;&#x95E8;&#x5927;&#x5B98;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x4E0D;&#x8981;&#x72EC;&#x81EA;&#x5403;&#xFF0C;&#x4E5F;&#x628A;&#x4E9B;&#x6C41;&#x6C34;&#x4E0E;&#x6211;&#x5477;&#x4E00;&#x5477;&#x3002;&#x6211;&#x6709;&#x751A;&#x4E48;&#x4E0D;&#x7406;&#x4F1A;&#x5F97;&#xFF01;&#x201D;&#x5A46;&#x5B50;&#x4FBF;&#x9A82;&#xFF1A;&#x201C;&#x4F60;&#x90A3;&#x5C0F;&#x56DA;&#x652E;&#x7684;&#xFF0C;&#x7406;&#x4F1A;&#x5F97;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6B63;&#x4E8B;&#x9A6C;&#x8E44;&#x5200;&#x6728;&#x6753;&#x91CC;&#x5207;&#x83DC;&#x2500;&#x2500;&#x6C34;&#x6CC4;&#x4E0D;&#x6F0F;&#xFF0C;&#x76F4;&#x8981;&#x6211;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x53EA;&#x6015;&#x5356;&#x708A;&#x997C;&#x7684;&#x54E5;&#x54E5;&#x53D1;&#x4F5C;&#xFF01;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x5403;&#x4ED6;&#x8FD9;&#x4E24;&#x53E5;&#x9053;&#x7740;&#x4ED6;&#x771F;&#x75C5;&#xFF0C;&#x5FC3;&#x4E2D;&#x5927;&#x6012;&#xFF0C;&#x559D;&#x9053;&#xFF1A;&#x201C;&#x542B;&#x4E4C;&#x5C0F;&#x7322;&#x72F2;&#xFF0C;&#x4E5F;&#x6765;&#x8001;&#x5A18;&#x5C4B;&#x91CC;&#x653E;&#x5C41;&#xFF01;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x5C0F;&#x7322;&#x72F2;&#xFF0C;&#x4F60;&#x662F;&#x9A6C;&#x4F2F;&#x516D;&#xFF0C;&#x505A;&#x7275;&#x5934;&#x7684;&#x8001;&#x72D7;&#x8089;&#xFF01;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x63EA;&#x4F4F;&#x90D3;&#x54E5;&#x51FF;&#x4E0A;&#x4E24;&#x4E2A;&#x6817;&#x66B4;&#x3002;&#x90D3;&#x54E5;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x505A;&#x751A;&#x4E48;&#x4FBF;&#x6253;&#x6211;&#xFF1F;&#x201D;&#x5A46;&#x5B50;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x34B2;&#x5A18;&#x7684;&#x5C0F;&#x7322;&#x72F2;&#xFF01;&#x4F60;&#x6562;&#x9AD8;&#x505A;&#x58F0;&#xFF0C;&#x5927;&#x8033;&#x522E;&#x5B50;&#x6253;&#x51FA;&#x4F60;&#x53BB;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x8001;&#x54AC;&#x866B;&#xFF0C;&#x6CA1;&#x4E8B;&#x4FBF;&#x6253;&#x6211;&#xFF01;&#x201D;&#x8FD9;&#x5A46;&#x5B50;&#x4E00;&#x5934;&#x53C9;&#xFF0C;&#x4E00;&#x5934;&#x5927;&#x6817;&#x66B4;&#xFF0C;&#x76F4;&#x6253;&#x51FA;&#x8857;&#x4E0A;&#x53BB;&#xFF0C;&#x628A;&#x96EA;&#x68A8;&#x7BEE;&#x513F;&#x4E5F;&#x4E22;&#x51FA;&#x53BB;&#x3002;&#x90A3;&#x7BEE;&#x96EA;&#x68A8;&#x56DB;&#x5206;&#x4E94;&#x843D;&#x6EDA;&#x4E86;&#x5F00;&#x53BB;&#x3002;&#x8FD9;&#x5C0F;&#x7334;&#x5B50;&#x6253;&#x90A3;&#x8654;&#x5A46;&#x4E0D;&#x8FC7;&#xFF0C;&#x4E00;&#x5934;&#x9A82;&#xFF0C;&#x4E00;&#x5934;&#x54ED;&#xFF0C;&#x4E00;&#x5934;&#x8D70;&#xFF0C;&#x4E00;&#x5934;&#x8857;&#x4E0A;&#x62FE;&#x68A8;&#x513F;&#xFF0C;&#x6307;&#x7740;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x54AC;&#x866B;&#xFF0C;&#x6211;&#x4EA4;&#x4F60;&#x4E0D;&#x8981;&#x614C;&#xFF01;&#x6211;&#x4E0D;&#x4E0E;&#x4ED6;&#x4E0D;&#x505A;&#x51FA;&#x6765;&#x4E0D;&#x4FE1;&#xFF01;&#x5B9A;&#x7136;&#x906D;&#x584C;&#x4E86;&#x4F60;&#x8FD9;&#x573A;&#x95E8;&#x9762;&#xFF0C;&#x4EA4;&#x4F60;&#x8D5A;&#x4E0D;&#x6210;&#x94B1;&#xFF01;&#x201D;&#x8FD9;&#x5C0F;&#x7334;&#x5B50;&#x63D0;&#x4E2A;&#x7BEE;&#x513F;&#xFF0C;&#x8FF3;&#x5954;&#x8857;&#x4E0A;&#x5BFB;&#x8FD9;&#x4E2A;&#x4EBA;&#x3002;&#x5374;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x6380;&#x7FFB;&#x5B64;&#x5154;&#x7A9D;&#x4E2D;&#x8349;&#xFF0C;&#x60CA;&#x8D77;&#x9E33;&#x9E2F;&#x6C99;&#x4E0A;&#x7720;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./chapter-003.html" class="navigation navigation-prev " aria-label="Previous page: 定挨光王婆受贿  设圈套浪子私挑"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./chapter-005.html" class="navigation navigation-next " aria-label="Next page: 捉奸情郓哥定计 饮鸩药武大遭殃"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
