<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <title>定挨光王婆受贿  设圈套浪子私挑 | 金瓶梅</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.1.0">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">
        
    <link rel="stylesheet" href="gitbook/style.css">
    
    

        
    
    
    <link rel="next" href="./chapter-004.html" />
    
    
    <link rel="prev" href="./chapter-002.html" />
    

        
    </head>
    <body>
        
        
    <div class="book" data-level="3" data-basepath="." data-revision="Mon Jun 08 2015 10:46:11 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="./index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter-001.html">
            
                
                    <a href="./chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄 武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter-002.html">
            
                
                    <a href="./chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="3" data-path="chapter-003.html">
            
                
                    <a href="./chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter-004.html">
            
                
                    <a href="./chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter-005.html">
            
                
                    <a href="./chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter-006.html">
            
                
                    <a href="./chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter-007.html">
            
                
                    <a href="./chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter-008.html">
            
                
                    <a href="./chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter-009.html">
            
                
                    <a href="./chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter-010.html">
            
                
                    <a href="./chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter-011.html">
            
                
                    <a href="./chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    
    


    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="./" >金瓶梅</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E5%AE%9A%E6%8C%A8%E5%85%89%E7%8E%8B%E5%A9%86%E5%8F%97%E8%B4%BF-%E8%AE%BE%E5%9C%88%E5%A5%97%E6%B5%AA%E5%AD%90%E7%A7%81%E6%8C%91">&#x5B9A;&#x6328;&#x5149;&#x738B;&#x5A46;&#x53D7;&#x8D3F;  &#x8BBE;&#x5708;&#x5957;&#x6D6A;&#x5B50;&#x79C1;&#x6311;</h2>
<p>&#x8BD7;&#x66F0;&#xFF1A;
&#x4E4D;&#x5BF9;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x5F90;&#x601D;&#x4F3C;&#x6709;&#x60C5;&#x3002;
&#x676F;&#x524D;&#x4EA4;&#x4E00;&#x9762;&#xFF0C;&#x82B1;&#x5E95;&#x604B;&#x53CC;&#x775B;&#x3002;
&#x509E;&#x4FF9;&#x60CA;&#x65B0;&#x6001;&#xFF0C;&#x542B;&#x80E1;&#x95EE;&#x65E7;&#x540D;&#x3002;
&#x5F71;&#x542B;&#x4ECA;&#x591C;&#x70DB;&#xFF0C;&#x5FC3;&#x610F;&#x51E0;&#x4EA4;&#x6A2A;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x592E;&#x738B;&#x5A46;&#xFF0C;&#x4E00;&#x5FC3;&#x8981;&#x4F1A;&#x90A3;&#x96CC;&#x513F;&#x4E00;&#x9762;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x7AEF;&#x7684;&#x4E0E;&#x6211;&#x8BF4;&#x8FD9;&#x4EF6;&#x4E8B;&#x6210;&#xFF0C;&#x6211;&#x4FBF;&#x9001;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x4E0E;&#x4F60;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4F60;&#x542C;&#x6211;&#x8BF4;&#xFF1A;&#x4F46;&#x51E1;&#x2018;&#x6328;&#x5149;&#x2019;&#x7684;&#x4E24;&#x4E2A;&#x5B57;&#x6700;&#x96BE;&#x3002;&#x600E;&#x7684;&#x662F;&#x2018;&#x6328;&#x5149;&#x2019;&#xFF1F;&#x6BD4;&#x5982;&#x5982;&#x4ECA;&#x4FD7;&#x547C;&#x2018;&#x5077;&#x60C5;&#x2019;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x8981;&#x4E94;&#x4EF6;&#x4E8B;&#x4FF1;&#x5168;&#xFF0C;&#x65B9;&#x624D;&#x884C;&#x7684;&#x3002;&#x7B2C;&#x4E00;&#x8981;&#x6F58;&#x5B89;&#x7684;&#x8C8C;&#xFF1B;&#x7B2C;&#x4E8C;&#x8981;&#x9A74;&#x5927;&#x884C;&#x8D27;&#xFF1B;&#x7B2C;&#x4E09;&#x8981;&#x9093;&#x901A;&#x822C;&#x6709;&#x94B1;&#xFF1B;&#x7B2C;&#x56DB;&#x8981;&#x9752;&#x6625;&#x5C11;&#x5C0F;&#xFF0C;&#x5C31;&#x8981;&#x7EF5;&#x91CC;&#x9488;&#x4E00;&#x822C;&#x8F6F;&#x6B3E;&#x5FCD;&#x8010;&#xFF1B;&#x7B2C;&#x4E94;&#x8981;&#x95F2;&#x5DE5;&#x592B;&#x3002;&#x6B64;&#x4E94;&#x4EF6;&#xFF0C;&#x5524;&#x505A;&#x2018;&#x6F58;&#x9A74;&#x9093;&#x5C0F;&#x95F2;&#x2019;&#x3002;&#x90FD;&#x5168;&#x4E86;&#xFF0C;&#x6B64;&#x4E8B;&#x4FBF;&#x83B7;&#x5F97;&#x7740;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5B9E;&#x4E0D;&#x7792;&#x4F60;&#x8BF4;&#xFF0C;&#x8FD9;&#x8FD9;&#x4E94;&#x4EF6;&#x4E8B;&#x6211;&#x90FD;&#x6709;&#x3002;&#x7B2C;&#x4E00;&#x4EF6;&#xFF0C;&#x6211;&#x7684;&#x8C8C;&#x867D;&#x6BD4;&#x4E0D;&#x5F97;&#x6F58;&#x5B89;&#xFF0C;&#x4E5F;&#x5145;&#x5F97;&#x8FC7;&#xFF1B;&#x7B2C;&#x4E8C;&#x4EF6;&#xFF0C;&#x6211;&#x5C0F;&#x65F6;&#x5728;&#x4E09;&#x8857;&#x4E24;&#x5DF7;&#x6E38;&#x4E32;&#xFF0C;&#x4E5F;&#x66FE;&#x517B;&#x5F97;&#x597D;&#x5927;&#x9F9F;&#xFF1B;&#x7B2C;&#x4E09;&#xFF0C;&#x6211;&#x5BB6;&#x91CC;&#x4E5F;&#x6709;&#x51E0;&#x8D2F;&#x94B1;&#x8D22;&#xFF0C;&#x867D;&#x4E0D;&#x53CA;&#x9093;&#x901A;&#xFF0C;&#x4E5F;&#x9887;&#x5F97;&#x8FC7;&#x65E5;&#x5B50;&#xFF1B;&#x7B2C;&#x56DB;&#xFF0C;&#x6211;&#x6700;&#x5FCD;&#x8010;&#xFF1B;&#x4ED6;&#x4FBF;&#x6253;&#x6211;&#x56DB;&#x767E;&#x987F;&#xFF0C;&#x4F11;&#x60F3;&#x6211;&#x56DE;&#x4ED6;&#x4E00;&#x62F3;&#xFF1B;&#x7B2C;&#x4E94;&#xFF0C;&#x6211;&#x6700;&#x6709;&#x95F2;&#x5DE5;&#x592B;&#xFF0C;&#x4E0D;&#x7136;&#x5982;&#x4F55;&#x6765;&#x5F97;&#x6041;&#x52E4;&#x3002;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x81EA;&#x4F5C;&#x6210;&#xFF0C;&#x5B8C;&#x5907;&#x4E86;&#x65F6;&#xFF0C;&#x6211;&#x81EA;&#x91CD;&#x91CD;&#x8C22;&#x4F60;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4F60;&#x8BF4;&#x4E94;&#x4EF6;&#x4E8B;&#x90FD;&#x5168;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD8;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x6253;&#x6405;&#xFF0C;&#x4E5F;&#x591A;&#x662F;&#x6210;&#x4E0D;&#x5F97;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4E14;&#x8BF4;&#xFF0C;&#x751A;&#x4E48;&#x4E00;&#x4EF6;&#x4E8B;&#x6253;&#x6405;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x4F11;&#x602A;&#x8001;&#x8EAB;&#x76F4;&#x8A00;&#xFF0C;&#x4F46;&#x51E1;&#x6328;&#x5149;&#x6700;&#x96BE;&#xFF0C;&#x5341;&#x5206;&#xFF0C;&#x6709;&#x4F7F;&#x94B1;&#x5230;&#x4E5D;&#x5206;&#x4E5D;&#x5398;&#xFF0C;&#x4E5F;&#x6709;&#x96BE;&#x6210;&#x5904;&#x3002;&#x6211;&#x77E5;&#x4F60;&#x4ECE;&#x6765;&#x60AD;&#x541D;&#xFF0C;&#x4E0D;&#x80AF;&#x80E1;&#x4E71;&#x4FBF;&#x4F7F;&#x94B1;&#xFF0C;&#x53EA;&#x8FD9;&#x4EF6;&#x6253;&#x6405;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x5BB9;&#x6613;&#xFF0C;&#x6211;&#x53EA;&#x542C;&#x4F60;&#x8A00;&#x8BED;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x5927;&#x5B98;&#x4EBA;&#x80AF;&#x4F7F;&#x94B1;&#x65F6;&#xFF0C;&#x8001;&#x8EAB;&#x6709;&#x4E00;&#x6761;&#x5999;&#x8BA1;&#xFF0C;&#x987B;&#x4EA4;&#x5927;&#x5B98;&#x4EBA;&#x548C;&#x8FD9;&#x96CC;&#x513F;&#x4F1A;&#x4E00;&#x9762;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x7AEF;&#x7684;&#x6709;&#x751A;&#x5999;&#x8BA1;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x665A;&#x4E86;&#xFF0C;&#x4E14;&#x56DE;&#x53BB;&#xFF0C;&#x8FC7;&#x534A;&#x5E74;&#x4E09;&#x4E2A;&#x6708;&#x6765;&#x5546;&#x91CF;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x592E;&#x53CA;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x4F11;&#x6492;&#x79D1;&#xFF01;&#x81EA;&#x4F5C;&#x6210;&#x6211;&#x5219;&#x4E2A;&#xFF0C;&#x6069;&#x6709;&#x91CD;&#x62A5;&#x3002;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x54C8;&#x54C8;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5374;&#x53C8;&#x614C;&#x4E86;&#x3002;&#x8001;&#x8EAB;&#x8FD9;&#x6761;&#x8BA1;&#xFF0C;&#x867D;&#x7136;&#x5165;&#x4E0D;&#x5F97;&#x6B66;&#x6210;&#x738B;&#x5E99;&#xFF0C;&#x7AEF;&#x7684;&#x5F3A;&#x4F3C;&#x5B59;&#x6B66;&#x5B50;&#x6559;&#x5973;&#x5175;&#xFF0C;&#x5341;&#x6349;&#x516B;&#x4E5D;&#x7740;&#x3002;&#x4ECA;&#x65E5;&#x5B9E;&#x5BF9;&#x4F60;&#x8BF4;&#x4E86;&#x7F62;&#xFF1A;&#x8FD9;&#x4E2A;&#x96CC;&#x513F;&#x6765;&#x5386;&#xFF0C;&#x867D;&#x7136;&#x5FAE;&#x672B;&#x51FA;&#x8EAB;&#xFF0C;&#x5374;&#x5012;&#x767E;&#x4F36;&#x767E;&#x4FD0;&#xFF0C;&#x4F1A;&#x4E00;&#x624B;&#x597D;&#x5F39;&#x5531;&#xFF0C;&#x9488;&#x6307;&#x5973;&#x5DE5;&#xFF0C;&#x767E;&#x5BB6;&#x6B4C;&#x66F2;&#xFF0C;&#x53CC;&#x9646;&#x8C61;&#x68CB;&#xFF0C;&#x65E0;&#x6240;&#x4E0D;&#x77E5;&#x3002;&#x5C0F;&#x540D;&#x53EB;&#x505A;&#x91D1;&#x83B2;&#xFF0C;&#x5A18;&#x5BB6;&#x59D3;&#x6F58;&#xFF0C;&#x539F;&#x662F;&#x5357;&#x95E8;&#x5916;&#x6F58;&#x88C1;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x5356;&#x5728;&#x5F20;&#x5927;&#x6237;&#x5BB6;&#x5B66;&#x5F39;&#x5531;&#x3002;&#x540E;&#x56E0;&#x5927;&#x6237;&#x5E74;&#x8001;&#xFF0C;&#x6253;&#x53D1;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x8981;&#x6B66;&#x5927;&#x4E00;&#x6587;&#x94B1;&#xFF0C;&#x767D;&#x767D;&#x4E0E;&#x4E86;&#x4ED6;&#x4E3A;&#x59BB;&#x3002;&#x8FD9;&#x96CC;&#x513F;&#x7B49;&#x95F2;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x8001;&#x8EAB;&#x65E0;&#x4E8B;&#x5E38;&#x8FC7;&#x53BB;&#x4E0E;&#x4ED6;&#x95F2;&#x5750;&#x3002;&#x4ED6;&#x6709;&#x4E8B;&#x4EA6;&#x6765;&#x8BF7;&#x6211;&#x7406;&#x4F1A;&#xFF0C;&#x4ED6;&#x4E5F;&#x53EB;&#x6211;&#x505A;&#x5E72;&#x5A18;&#x3002;&#x6B66;&#x5927;&#x8FD9;&#x4E24;&#x65E5;&#x51FA;&#x95E8;&#x65E9;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x5982;&#x5E72;&#x6B64;&#x4E8B;&#xFF0C;&#x4FBF;&#x4E70;&#x4E00;&#x5339;&#x84DD;&#x7EF8;&#x3001;&#x4E00;&#x5339;&#x767D;&#x7EF8;&#x3001;&#x4E00;&#x5339;&#x767D;&#x7EE2;&#xFF0C;&#x518D;&#x7528;&#x5341;&#x4E24;&#x597D;&#x7EF5;&#xFF0C;&#x90FD;&#x628A;&#x6765;&#x4E0E;&#x8001;&#x8EAB;&#x3002;&#x8001;&#x8EAB;&#x5374;&#x8D70;&#x8FC7;&#x53BB;&#x95EE;&#x4ED6;&#x501F;&#x5386;&#x65E5;&#xFF0C;&#x592E;&#x53CA;&#x4ED6;&#x62E3;&#x4E2A;&#x597D;&#x65E5;&#x671F;&#xFF0C;&#x53EB;&#x4E2A;&#x88C1;&#x7F1D;&#x6765;&#x505A;&#x3002;&#x4ED6;&#x82E5;&#x89C1;&#x6211;&#x8FD9;&#x822C;&#x8BF4;&#xFF0C;&#x62E3;&#x4E86;&#x65E5;&#x671F;&#xFF0C;&#x4E0D;&#x80AF;&#x4E0E;&#x6211;&#x6765;&#x505A;&#x65F6;&#xFF0C;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#xFF1B;&#x4ED6;&#x82E5;&#x6B22;&#x5929;&#x559C;&#x5730;&#x8BF4;&#xFF1A;&#x2018;&#x6211;&#x66FF;&#x4F60;&#x505A;&#x3002;&#x2019;&#x4E0D;&#x8981;&#x6211;&#x53EB;&#x88C1;&#x7F1D;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x4E00;&#x5206;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x8BF7;&#x5F97;&#x4ED6;&#x6765;&#x505A;&#xFF0C;&#x5C31;&#x66FF;&#x6211;&#x7F1D;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x4E8C;&#x5206;&#x4E86;&#x3002;&#x4ED6;&#x82E5;&#x6765;&#x505A;&#x65F6;&#xFF0C;&#x5348;&#x95F4;&#x6211;&#x5374;&#x5B89;&#x6392;&#x4E9B;&#x9152;&#x98DF;&#x70B9;&#x5FC3;&#x8BF7;&#x4ED6;&#x5403;&#x3002;&#x4ED6;&#x82E5;&#x8BF4;&#x4E0D;&#x4FBF;&#x5F53;&#xFF0C;&#x5B9A;&#x8981;&#x5C06;&#x53BB;&#x5BB6;&#x4E2D;&#x505A;&#xFF0C;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#xFF1B;&#x4ED6;&#x4E0D;&#x8A00;&#x8BED;&#x5403;&#x4E86;&#x65F6;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x4E09;&#x5206;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x65E5;&#x4F60;&#x4E5F;&#x83AB;&#x6765;&#xFF0C;&#x76F4;&#x81F3;&#x7B2C;&#x4E09;&#x65E5;&#xFF0C;&#x664C;&#x5348;&#x524D;&#x540E;&#xFF0C;&#x4F60;&#x6574;&#x6574;&#x9F50;&#x9F50;&#x6253;&#x626E;&#x4E86;&#x6765;&#xFF0C;&#x4EE5;&#x54B3;&#x55FD;&#x4E3A;&#x53F7;&#xFF0C;&#x4F60;&#x5728;&#x95E8;&#x524D;&#x53EB;&#x9053;&#xFF1A;&#x2018;&#x600E;&#x7684;&#x8FDE;&#x65E5;&#x4E0D;&#x89C1;&#x738B;&#x5E72;&#x5A18;&#xFF1F;&#x6211;&#x4E70;&#x76CF;&#x8336;&#x5403;&#x3002;&#x2019;&#x6211;&#x4FBF;&#x51FA;&#x6765;&#x8BF7;&#x4F60;&#x5165;&#x623F;&#x91CC;&#x5750;&#x5403;&#x8336;&#x3002;&#x4ED6;&#x82E5;&#x89C1;&#x4F60;&#x4FBF;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x8D70;&#x4E86;&#x5F52;&#x53BB;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x626F;&#x4F4F;&#x4ED6;&#x4E0D;&#x6210;&#xFF1F;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#x3002;&#x4ED6;&#x82E5;&#x89C1;&#x4F60;&#x5165;&#x6765;&#xFF0C;&#x4E0D;&#x52A8;&#x8EAB;&#x65F6;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x56DB;&#x5206;&#x4E86;&#x3002;&#x5750;&#x4E0B;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x5BF9;&#x96CC;&#x513F;&#x8BF4;&#x9053;&#xFF1A;&#x2018;&#x8FD9;&#x4E2A;&#x4FBF;&#x662F;&#x4E0E;&#x6211;&#x8863;&#x670D;&#x65BD;&#x4E3B;&#x7684;&#x5B98;&#x4EBA;&#xFF0C;&#x4E8F;&#x6740;&#x4ED6;&#x3002;&#x2019;&#x6211;&#x4FBF;&#x5938;&#x5927;&#x5B98;&#x4EBA;&#x8BB8;&#x591A;&#x597D;&#x5904;&#xFF0C;&#x4F60;&#x4FBF;&#x5356;&#x5F04;&#x4ED6;&#x9488;&#x6307;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4E0D;&#x6765;&#x515C;&#x63FD;&#x7B54;&#x5E94;&#x65F6;&#xFF0C;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#xFF1B;&#x4ED6;&#x82E5;&#x53E3;&#x4E2D;&#x7B54;&#x5E94;&#x4E0E;&#x4F60;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x4E94;&#x5206;&#x4E86;&#x3002;&#x6211;&#x4FBF;&#x9053;&#xFF1A;&#x2018;&#x5374;&#x96BE;&#x4E3A;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x4E0E;&#x6211;&#x4F5C;&#x6210;&#x51FA;&#x624B;&#x505A;&#xFF0C;&#x4E8F;&#x6740;&#x4F60;&#x4E24;&#x65BD;&#x4E3B;&#xFF0C;&#x4E00;&#x4E2A;&#x51FA;&#x94B1;&#xFF0C;&#x4E00;&#x4E2A;&#x51FA;&#x529B;&#x3002;&#x4E0D;&#x662F;&#x8001;&#x8EAB;&#x8DEF;&#x6B67;&#x76F8;&#x592E;&#xFF0C;&#x96BE;&#x5F97;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5B98;&#x4EBA;&#x505A;&#x4E2A;&#x4E3B;&#x4EBA;&#x66FF;&#x5A18;&#x5B50;&#x6D47;&#x6D47;&#x624B;&#x3002;&#x2019;&#x4F60;&#x4FBF;&#x53D6;&#x94F6;&#x5B50;&#x51FA;&#x6765;&#xFF0C;&#x592E;&#x6211;&#x4E70;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4FBF;&#x8D70;&#x65F6;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x626F;&#x4F4F;&#x4ED6;&#xFF1F;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#x3002;&#x4ED6;&#x82E5;&#x662F;&#x4E0D;&#x52A8;&#x8EAB;&#x65F6;&#xFF0C;&#x4E8B;&#x52A1;&#x6613;&#x6210;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x516D;&#x5206;&#x4E86;&#x3002;&#x6211;&#x5374;&#x62FF;&#x94F6;&#x5B50;&#xFF0C;&#x4E34;&#x51FA;&#x95E8;&#x65F6;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF1A;&#x2018;&#x6709;&#x52B3;&#x5A18;&#x5B50;&#x76F8;&#x5F85;&#x5B98;&#x4EBA;&#x5750;&#x4E00;&#x5750;&#x3002;&#x2019;&#x4ED6;&#x82E5;&#x8D77;&#x8EAB;&#x8D70;&#x4E86;&#x5BB6;&#x53BB;&#xFF0C;&#x6211;&#x7EC8;&#x4E0D;&#x6210;&#x963B;&#x6321;&#x4ED6;&#xFF1F;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4E0D;&#x8D77;&#x8EAB;&#xFF0C;&#x53C8;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x4E03;&#x5206;&#x4E86;&#x3002;&#x5F85;&#x6211;&#x4E70;&#x5F97;&#x4E1C;&#x897F;&#x63D0;&#x5728;&#x684C;&#x5B50;&#x4E0A;&#xFF0C;&#x4FBF;&#x8BF4;&#xFF1A;&#x2018;&#x5A18;&#x5B50;&#x4E14;&#x6536;&#x62FE;&#x8FC7;&#x751F;&#x6D3B;&#x53BB;&#xFF0C;&#x4E14;&#x5403;&#x4E00;&#x676F;&#x513F;&#x9152;&#xFF0C;&#x96BE;&#x5F97;&#x8FD9;&#x5B98;&#x4EBA;&#x574F;&#x94B1;&#x3002;&#x2019;&#x4ED6;&#x4E0D;&#x80AF;&#x548C;&#x4F60;&#x540C;&#x684C;&#x5403;&#xFF0C;&#x53BB;&#x4E86;&#xFF0C;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4E0D;&#x8D77;&#x8EAB;&#xFF0C;&#x6B64;&#x4E8B;&#x53C8;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x516B;&#x5206;&#x4E86;&#x3002;&#x5F85;&#x4ED6;&#x5403;&#x5F97;&#x9152;&#x6D53;&#x65F6;&#xFF0C;&#x6B63;&#x8BF4;&#x5F97;&#x5165;&#x6E2F;&#xFF0C;&#x6211;&#x4FBF;&#x63A8;&#x9053;&#x6CA1;&#x4E86;&#x9152;&#xFF0C;&#x518D;&#x4EA4;&#x4F60;&#x4E70;&#xFF0C;&#x4F60;&#x4FBF;&#x62FF;&#x94F6;&#x5B50;&#xFF0C;&#x53C8;&#x592E;&#x6211;&#x4E70;&#x9152;&#x53BB;&#x5E76;&#x679C;&#x5B50;&#x6765;&#x914D;&#x9152;&#x3002;&#x6211;&#x628A;&#x95E8;&#x62FD;&#x4E0A;&#xFF0C;&#x5173;&#x4F60;&#x4E24;&#x4E2A;&#x5728;&#x5C4B;&#x91CC;&#x3002;&#x4ED6;&#x82E5;&#x7126;&#x71E5;&#x8DD1;&#x4E86;&#x5F52;&#x53BB;&#x65F6;&#xFF0C;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#xFF1B;&#x4ED6;&#x82E5;&#x7531;&#x6211;&#x62FD;&#x4E0A;&#x95E8;&#xFF0C;&#x4E0D;&#x7126;&#x8E81;&#x65F6;&#xFF0C;&#x8FD9;&#x5149;&#x4FBF;&#x6709;&#x4E5D;&#x5206;&#xFF0C;&#x53EA;&#x6B20;&#x4E00;&#x5206;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x4E00;&#x5206;&#x5012;&#x96BE;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x4F60;&#x5728;&#x623F;&#x91CC;&#xFF0C;&#x4FBF;&#x7740;&#x51E0;&#x53E5;&#x751C;&#x8BDD;&#x513F;&#x8BF4;&#x5165;&#x53BB;&#xFF0C;&#x5374;&#x4E0D;&#x53EF;&#x71E5;&#x66B4;&#xFF0C;&#x4FBF;&#x53BB;&#x52A8;&#x624B;&#x52A8;&#x811A;&#x6253;&#x6405;&#x4E86;&#x4E8B;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x3002;&#x4F60;&#x5148;&#x628A;&#x8896;&#x5B50;&#x5411;&#x684C;&#x5B50;&#x4E0A;&#x62C2;&#x843D;&#x4E00;&#x53CC;&#x7BB8;&#x4E0B;&#x53BB;&#xFF0C;&#x53EA;&#x63A8;&#x62FE;&#x7BB8;&#xFF0C;&#x5C06;&#x624B;&#x53BB;&#x4ED6;&#x811A;&#x4E0A;&#x634F;&#x4E00;&#x634F;&#x3002;&#x4ED6;&#x82E5;&#x95F9;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x81EA;&#x6765;&#x642D;&#x6551;&#x3002;&#x6B64;&#x4E8B;&#x4FBF;&#x4F11;&#x4E86;&#xFF0C;&#x518D;&#x4E5F;&#x96BE;&#x6210;&#x3002;&#x82E5;&#x662F;&#x4ED6;&#x4E0D;&#x505A;&#x58F0;&#x65F6;&#xFF0C;&#x6B64;&#x4E8B;&#x5341;&#x5206;&#x5149;&#x4E86;&#x3002;&#x8FD9;&#x5341;&#x5206;&#x5149;&#x505A;&#x5B8C;&#x5907;&#xFF0C;&#x4F60;&#x600E;&#x7684;&#x8C22;&#x6211;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#x5927;&#x559C;&#x9053;&#xFF1A;&#x201C;&#x867D;&#x7136;&#x4E0A;&#x4E0D;&#x5F97;&#x51CC;&#x70DF;&#x9601;&#xFF0C;&#x5E72;&#x5A18;&#x4F60;&#x8FD9;&#x6761;&#x8BA1;&#xFF0C;&#x7AEF;&#x7684;&#x7EDD;&#x54C1;&#x597D;&#x5999;&#x8BA1;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x5374;&#x4E0D;&#x8981;&#x5FD8;&#x4E86;&#x8BB8;&#x6211;&#x90A3;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x5F97;&#x4E00;&#x7247;&#x6A58;&#x76AE;&#x5403;&#xFF0C;&#x5207;&#x83AB;&#x5FD8;&#x4E86;&#x6D1E;&#x5EAD;&#x6E56;&#x3002;&#x8FD9;&#x6761;&#x8BA1;&#xFF0C;&#x5E72;&#x5A18;&#x51E0;&#x65F6;&#x53EF;&#x884C;&#xFF1F;&#x201D;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x4ECA;&#x665A;&#x6765;&#x6709;&#x56DE;&#x62A5;&#x3002;&#x6211;&#x5982;&#x4ECA;&#x8D81;&#x6B66;&#x5927;&#x672A;&#x5F52;&#xFF0C;&#x8FC7;&#x53BB;&#x95EE;&#x4ED6;&#x501F;&#x5386;&#x65E5;&#xFF0C;&#x7EC6;&#x7EC6;&#x8BF4;&#x4E0E;&#x4ED6;&#x3002;&#x4F60;&#x5FEB;&#x4F7F;&#x4EBA;&#x9001;&#x5C06;&#x7EF8;&#x7EE2;&#x7EF5;&#x5B50;&#x6765;&#xFF0C;&#x4F11;&#x8981;&#x8FDF;&#x4E86;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x4E8B;&#xFF0C;&#x5982;&#x4F55;&#x6562;&#x5931;&#x4FE1;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x4F5C;&#x522B;&#x4E86;&#x738B;&#x5A46;&#xFF0C;&#x79BB;&#x4E86;&#x8336;&#x8086;&#xFF0C;&#x5C31;&#x53BB;&#x8857;&#x4E0A;&#x4E70;&#x4E86;&#x7EF8;&#x7EE2;&#x4E09;&#x5339;&#x5E76;&#x5341;&#x4E24;&#x6E05;&#x6C34;&#x597D;&#x7EF5;&#x3002;&#x5BB6;&#x91CC;&#x53EB;&#x4E86;&#x73B3;&#x5B89;&#x513F;&#x7528;&#x6BE1;&#x5305;&#x5305;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x9001;&#x5165;&#x738B;&#x5A46;&#x5BB6;&#x6765;&#x3002;&#x738B;&#x5A46;&#x6B22;&#x559C;&#x6536;&#x4E0B;&#xFF0C;&#x6253;&#x53D1;&#x5C0F;&#x53AE;&#x56DE;&#x53BB;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x5DEB;&#x5C71;&#x4E91;&#x96E8;&#x51E0;&#x65F6;&#x5C31;&#xFF0C;&#x83AB;&#x8D1F;&#x8944;&#x738B;&#x7B51;&#x695A;&#x53F0;&#x3002;</p>
<p>&#x5F53;&#x4E0B;&#x738B;&#x5A46;&#x6536;&#x4E86;&#x7EF8;&#x7EE2;&#x7EF5;&#x5B50;&#xFF0C;&#x5F00;&#x4E86;&#x540E;&#x95E8;&#xFF0C;&#x8D70;&#x8FC7;&#x6B66;&#x5927;&#x5BB6;&#x6765;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x63A5;&#x7740;&#xFF0C;&#x8D70;&#x53BB;&#x697C;&#x4E0A;&#x5750;&#x7684;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x600E;&#x7684;&#x8FD9;&#x4E24;&#x65E5;&#x4E0D;&#x8FC7;&#x8D2B;&#x5BB6;&#x5403;&#x8336;&#xFF1F;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x6211;&#x8FD9;&#x51E0;&#x65E5;&#x8EAB;&#x5B50;&#x4E0D;&#x5FEB;&#xFF0C;&#x61D2;&#x8D70;&#x52A8;&#x7684;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x5BB6;&#x91CC;&#x6709;&#x5386;&#x65E5;&#xFF0C;&#x501F;&#x4E0E;&#x8001;&#x8EAB;&#x770B;&#x4E00;&#x770B;&#xFF0C;&#x8981;&#x4E2A;&#x88C1;&#x8863;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x88C1;&#x751A;&#x8863;&#x670D;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x56E0;&#x8001;&#x8EAB;&#x5341;&#x75C5;&#x4E5D;&#x75DB;&#xFF0C;&#x6015;&#x4E00;&#x65F6;&#x6709;&#x4E9B;&#x5C71;&#x9AD8;&#x6C34;&#x4F4E;&#xFF0C;&#x6211;&#x513F;&#x5B50;&#x53C8;&#x4E0D;&#x5728;&#x5BB6;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#x600E;&#x7684;&#x4E00;&#x5411;&#x4E0D;&#x89C1;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x53AE;&#x8DDF;&#x4E86;&#x4E2A;&#x5BA2;&#x4EBA;&#x5728;&#x5916;&#x8FB9;&#xFF0C;&#x4E0D;&#x89C1;&#x4E2A;&#x97F3;&#x4FE1;&#x56DE;&#x6765;&#xFF0C;&#x8001;&#x8EAB;&#x65E5;&#x9010;&#x803D;&#x5FC3;&#x4E0D;&#x4E0B;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#x4ECA;&#x5E74;&#x591A;&#x5C11;&#x5E74;&#x7EAA;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x53AE;&#x5341;&#x4E03;&#x5C81;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x7684;&#x4E0D;&#x4E0E;&#x4ED6;&#x5BFB;&#x4E2A;&#x4EB2;&#x4E8B;&#xFF0C;&#x4E0E;&#x5E72;&#x5A18;&#x4E5F;&#x66FF;&#x5F97;&#x624B;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x56E0;&#x662F;&#x8FD9;&#x7B49;&#x8BF4;&#xFF0C;&#x5BB6;&#x4E2D;&#x6CA1;&#x4EBA;&#x3002;&#x5F85;&#x8001;&#x8EAB;&#x4E1C;&#x695E;&#x897F;&#x8865;&#x7684;&#x6765;&#xFF0C;&#x65E9;&#x665A;&#x8981;&#x66FF;&#x4ED6;&#x5BFB;&#x4E0B;&#x4E2A;&#x513F;&#x3002;&#x7B49;&#x90A3;&#x53AE;&#x6765;&#xFF0C;&#x5374;&#x518D;&#x7406;&#x4F1A;&#x3002;&#x89C1;&#x5982;&#x4ECA;&#x8001;&#x8EAB;&#x767D;&#x65E5;&#x9ED1;&#x591C;&#x53EA;&#x53D1;&#x5598;&#x54B3;&#x55FD;&#xFF0C;&#x8EAB;&#x5B50;&#x6253;&#x788E;&#x822C;&#xFF0C;&#x7761;&#x4E0D;&#x5012;&#x7684;&#xFF0C;&#x53EA;&#x5BB3;&#x75BC;&#xFF0C;&#x4E00;&#x65F6;&#x5148;&#x8981;&#x9884;&#x5907;&#x4E0B;&#x9001;&#x7EC8;&#x8863;&#x670D;&#x3002;&#x96BE;&#x5F97;&#x4E00;&#x4E2A;&#x8D22;&#x4E3B;&#x5B98;&#x4EBA;&#xFF0C;&#x5E38;&#x5728;&#x8D2B;&#x5BB6;&#x5403;&#x8336;&#xFF0C;&#x4F46;&#x51E1;&#x4ED6;&#x5B85;&#x91CC;&#x770B;&#x75C5;&#xFF0C;&#x4E70;&#x4F7F;&#x5973;&#xFF0C;&#x8BF4;&#x4EB2;&#xFF0C;&#x89C1;&#x8001;&#x8EAB;&#x8FD9;&#x822C;&#x672C;&#x5206;&#xFF0C;&#x5927;&#x5C0F;&#x4E8B;&#x513F;&#x65E0;&#x4E0D;&#x7BA1;&#x987E;&#x8001;&#x8EAB;&#x3002;&#x53C8;&#x5E03;&#x65BD;&#x4E86;&#x8001;&#x8EAB;&#x4E00;&#x5957;&#x9001;&#x7EC8;&#x8863;&#x6599;&#xFF0C;&#x7EF8;&#x7EE2;&#x8868;&#x91CC;&#x4FF1;&#x5168;&#xFF0C;&#x53C8;&#x6709;&#x82E5;&#x5E72;&#x597D;&#x7EF5;&#xFF0C;&#x653E;&#x5728;&#x5BB6;&#x91CC;&#x4E00;&#x5E74;&#x6709;&#x4F59;&#xFF0C;&#x4E0D;&#x80FD;&#x591F;&#x505A;&#x5F97;&#x3002;&#x4ECA;&#x5E74;&#x89C9;&#x5F97;&#x597D;&#x751F;&#x4E0D;&#x6D4E;&#xFF0C;&#x4E0D;&#x60F3;&#x53C8;&#x649E;&#x7740;&#x95F0;&#x6708;&#xFF0C;&#x8D81;&#x7740;&#x4E24;&#x65E5;&#x5012;&#x95F2;&#xFF0C;&#x8981;&#x505A;&#x53C8;&#x88AB;&#x90A3;&#x88C1;&#x7F1D;&#x52D2;&#xFF3B;&#x624C;&#x80AF;&#xFF3D;&#xFF0C;&#x53EA;&#x63A8;&#x751F;&#x6D3B;&#x5FD9;&#xFF0C;&#x4E0D;&#x80AF;&#x6765;&#x505A;&#x3002;&#x8001;&#x8EAB;&#x8BF4;&#x4E0D;&#x5F97;&#x8FD9;&#x82E6;&#x4E5F;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x542C;&#x4E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x6015;&#x5974;&#x5BB6;&#x505A;&#x5F97;&#x4E0D;&#x4E2D;&#x610F;&#x3002;&#x82E5;&#x662F;&#x4E0D;&#x5ACC;&#x65F6;&#xFF0C;&#x5974;&#x8FD9;&#x51E0;&#x65E5;&#x5012;&#x95F2;&#xFF0C;&#x51FA;&#x624B;&#x4E0E;&#x5E72;&#x5A18;&#x505A;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x542C;&#x4E86;&#xFF0C;&#x5806;&#x4E0B;&#x7B11;&#x6765;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x5F97;&#x5A18;&#x5B50;&#x8D35;&#x624B;&#x505A;&#x65F6;&#xFF0C;&#x8001;&#x8EAB;&#x4FBF;&#x6B7B;&#x4E5F;&#x5F97;&#x597D;&#x5904;&#x53BB;&#x3002;&#x4E45;&#x95FB;&#x5A18;&#x5B50;&#x597D;&#x9488;&#x6307;&#xFF0C;&#x53EA;&#x662F;&#x4E0D;&#x6562;&#x6765;&#x76F8;&#x592E;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4F55;&#x59A8;&#xFF01;&#x65E2;&#x662F;&#x8BB8;&#x4E86;&#x5E72;&#x5A18;&#xFF0C;&#x52A1;&#x8981;&#x4E0E;&#x5E72;&#x5A18;&#x505A;&#x4E86;&#xFF0C;&#x5C06;&#x5386;&#x65E5;&#x53BB;&#x4EA4;&#x4EBA;&#x62E3;&#x4E86;&#x9EC4;&#x9053;&#x597D;&#x65E5;&#xFF0C;&#x5974;&#x4FBF;&#x52A8;&#x624B;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x4F11;&#x63A8;&#x8001;&#x8EAB;&#x4E0D;&#x77E5;&#xFF0C;&#x4F60;&#x8BD7;&#x8BCD;&#x767E;&#x5BB6;&#x66F2;&#x513F;&#x5185;&#x5B57;&#x6837;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x8BC6;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x5982;&#x4F55;&#x4EA4;&#x4EBA;&#x770B;&#x5386;&#x65E5;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x5FAE;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x5BB6;&#x81EA;&#x5E7C;&#x5931;&#x5B66;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x8BF4;&#xFF0C;&#x597D;&#x8BF4;&#x3002;&#x201D;&#x4FBF;&#x53D6;&#x5386;&#x65E5;&#x9012;&#x4E0E;&#x5987;&#x4EBA;&#x3002;&#x5987;&#x4EBA;&#x63A5;&#x5728;&#x624B;&#x5185;&#xFF0C;&#x770B;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x660E;&#x65E5;&#x662F;&#x7834;&#x65E5;&#xFF0C;&#x540E;&#x65E5;&#x4E5F;&#x4E0D;&#x597D;&#xFF0C;&#x76F4;&#x5230;&#x5916;&#x540E;&#x65E5;&#x65B9;&#x662F;&#x88C1;&#x8863;&#x65E5;&#x671F;&#x3002;&#x201D;&#x738B;&#x5A46;&#x4E00;&#x628A;&#x624B;&#x53D6;&#x8FC7;&#x5386;&#x5934;&#x6765;&#x6302;&#x5728;&#x5899;&#x4E0A;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x5F97;&#x5A18;&#x5B50;&#x80AF;&#x4E0E;&#x8001;&#x8EAB;&#x505A;&#x65F6;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x70B9;&#x798F;&#x661F;&#x3002;&#x4F55;&#x7528;&#x9009;&#x65E5;&#xFF01;&#x8001;&#x8EAB;&#x4E5F;&#x66FE;&#x592E;&#x4EBA;&#x770B;&#x6765;&#xFF0C;&#x8BF4;&#x660E;&#x65E5;&#x662F;&#x4E2A;&#x7834;&#x65E5;&#xFF0C;&#x8001;&#x8EAB;&#x53EA;&#x9053;&#x88C1;&#x8863;&#x65E5;&#x4E0D;&#x7528;&#x7834;&#x65E5;&#xFF0C;&#x6211;&#x4E0D;&#x5FCC;&#x4ED6;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5F52;&#x5BFF;&#x8863;&#x670D;&#xFF0C;&#x6B63;&#x7528;&#x7834;&#x65E5;&#x4FBF;&#x597D;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x662F;&#x5A18;&#x5B50;&#x80AF;&#x4F5C;&#x6210;&#xFF0C;&#x8001;&#x8EAB;&#x80C6;&#x5927;&#xFF0C;&#x53EA;&#x662F;&#x660E;&#x65E5;&#x8D77;&#x52A8;&#x5A18;&#x5B50;&#xFF0C;&#x5230;&#x5BD2;&#x5BB6;&#x5219;&#x4E2A;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F55;&#x4E0D;&#x5C06;&#x8FC7;&#x6765;&#x505A;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x8001;&#x8EAB;&#x4E5F;&#x8981;&#x770B;&#x5A18;&#x5B50;&#x505A;&#x751F;&#x6D3B;&#xFF0C;&#x53C8;&#x6015;&#x95E8;&#x9996;&#x6CA1;&#x4EBA;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x662F;&#x8FD9;&#x7B49;&#x8BF4;&#xFF0C;&#x5974;&#x660E;&#x65E5;&#x996D;&#x540E;&#x8FC7;&#x6765;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x5343;&#x6069;&#x4E07;&#x8C22;&#x4E0B;&#x697C;&#x53BB;&#x4E86;&#xFF0C;&#x5F53;&#x665A;&#x56DE;&#x8986;&#x4E86;&#x897F;&#x95E8;&#x5E86;&#x8BDD;&#xFF0C;&#x7EA6;&#x5B9A;&#x540E;&#x65E5;&#x51C6;&#x6765;&#x3002;&#x5F53;&#x591C;&#x65E0;&#x8BDD;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#x6E05;&#x6668;&#xFF0C;&#x738B;&#x5A46;&#x6536;&#x62FE;&#x623F;&#x5185;&#x5E72;&#x51C0;&#xFF0C;&#x9884;&#x5907;&#x4E0B;&#x9488;&#x7EBF;&#xFF0C;&#x5B89;&#x6392;&#x4E86;&#x8336;&#x6C34;&#xFF0C;&#x5728;&#x5BB6;&#x7B49;&#x5019;&#x3002;&#x4E14;&#x8BF4;&#x6B66;&#x5927;&#x5403;&#x4E86;&#x65E9;&#x996D;&#xFF0C;&#x6311;&#x7740;&#x62C5;&#x513F;&#x81EA;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x628A;&#x5E18;&#x513F;&#x6302;&#x4E86;&#xFF0C;&#x5429;&#x5490;&#x8FCE;&#x513F;&#x770B;&#x5BB6;&#xFF0C;&#x4ECE;&#x540E;&#x95E8;&#x8D70;&#x8FC7;&#x738B;&#x5A46;&#x5BB6;&#x6765;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x6B22;&#x559C;&#x65E0;&#x9650;&#xFF0C;&#x63A5;&#x5165;&#x623F;&#x91CC;&#x5750;&#x4E0B;&#xFF0C;&#x4FBF;&#x6D53;&#x6D53;&#x70B9;&#x4E00;&#x76CF;&#x80E1;&#x6843;&#x677E;&#x5B50;&#x6CE1;&#x8336;&#x4E0E;&#x5987;&#x4EBA;&#x5403;&#x4E86;&#x3002;&#x62B9;&#x5F97;&#x684C;&#x5B50;&#x5E72;&#x51C0;&#xFF0C;&#x4FBF;&#x53D6;&#x51FA;&#x90A3;&#x7EF8;&#x7EE2;&#x4E09;&#x5339;&#x6765;&#x3002;&#x5987;&#x4EBA;&#x91CF;&#x4E86;&#x957F;&#x77ED;&#xFF0C;&#x88C1;&#x5F97;&#x5B8C;&#x5907;&#xFF0C;&#x7F1D;&#x5C06;&#x8D77;&#x6765;&#x3002;&#x5A46;&#x5B50;&#x770B;&#x4E86;&#xFF0C;&#x53E3;&#x91CC;&#x4E0D;&#x4F4F;&#x559D;&#x91C7;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x624B;&#x6BB5;&#xFF0C;&#x8001;&#x8EAB;&#x4E5F;&#x6D3B;&#x4E86;&#x516D;&#x4E03;&#x5341;&#x5C81;&#xFF0C;&#x773C;&#x91CC;&#x771F;&#x4E2A;&#x4E0D;&#x66FE;&#x89C1;&#x8FD9;&#x822C;&#x597D;&#x9488;&#x6307;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x7F1D;&#x5230;&#x65E5;&#x4E2D;&#xFF0C;&#x738B;&#x5A46;&#x5B89;&#x6392;&#x4E9B;&#x9152;&#x98DF;&#x8BF7;&#x4ED6;&#xFF0C;&#x53C8;&#x4E0B;&#x4E86;&#x4E00;&#x7BB8;&#x9762;&#x4E0E;&#x90A3;&#x5987;&#x4EBA;&#x5403;&#x3002;&#x518D;&#x7F1D;&#x4E00;&#x6B47;&#xFF0C;&#x5C06;&#x6B21;&#x665A;&#x6765;&#xFF0C;&#x4FBF;&#x6536;&#x62FE;&#x4E86;&#x751F;&#x6D3B;&#xFF0C;&#x81EA;&#x5F52;&#x5BB6;&#x53BB;&#x3002;&#x6070;&#x597D;&#x6B66;&#x5927;&#x6311;&#x62C5;&#x513F;&#x8FDB;&#x95E8;&#xFF0C;&#x5987;&#x4EBA;&#x62FD;&#x95E8;&#x4E0B;&#x4E86;&#x5E18;&#x5B50;&#x3002;&#x6B66;&#x5927;&#x5165;&#x5C4B;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x8001;&#x5A46;&#x9762;&#x8272;&#x5FAE;&#x7EA2;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x90A3;&#x91CC;&#x6765;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x95F4;&#x58C1;&#x5E72;&#x5A18;&#x592E;&#x6211;&#x505A;&#x9001;&#x7EC8;&#x8863;&#x670D;&#xFF0C;&#x65E5;&#x4E2D;&#x5B89;&#x6392;&#x4E9B;&#x9152;&#x98DF;&#x70B9;&#x5FC3;&#x8BF7;&#x6211;&#x5403;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E5F;&#x4E0D;&#x8981;&#x5403;&#x4ED6;&#x7684;&#x624D;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x6709;&#x592E;&#x53CA;&#x4ED6;&#x5904;&#x3002;&#x4ED6;&#x4FBF;&#x592E;&#x4F60;&#x505A;&#x5F97;&#x8863;&#x88F3;&#xFF0C;&#x4F60;&#x4FBF;&#x81EA;&#x5F52;&#x6765;&#x5403;&#x4E9B;&#x70B9;&#x5FC3;&#xFF0C;&#x4E0D;&#x503C;&#x5F97;&#x751A;&#x4E48;&#xFF0C;&#x4FBF;&#x6405;&#x6320;&#x4ED6;&#x3002;&#x4F60;&#x660E;&#x65E5;&#x518D;&#x53BB;&#x505A;&#x65F6;&#xFF0C;&#x5E26;&#x4E9B;&#x94B1;&#x5728;&#x8EAB;&#x8FB9;&#xFF0C;&#x4E5F;&#x4E70;&#x4E9B;&#x9152;&#x98DF;&#x4E0E;&#x4ED6;&#x56DE;&#x793C;&#x3002;&#x5E38;&#x8A00;&#x9053;&#xFF1A;&#x8FDC;&#x4EB2;&#x4E0D;&#x5982;&#x8FD1;&#x90BB;&#xFF0C;&#x4F11;&#x8981;&#x5931;&#x4E86;&#x4EBA;&#x60C5;&#x3002;&#x4ED6;&#x82E5;&#x4E0D;&#x80AF;&#x4EA4;&#x4F60;&#x8FD8;&#x793C;&#x65F6;&#xFF0C;&#x4F60;&#x4FBF;&#x62FF;&#x4E86;&#x751F;&#x6D3B;&#x6765;&#x5BB6;&#xFF0C;&#x505A;&#x8FD8;&#x4E0E;&#x4ED6;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x963F;&#x6BCD;&#x7262;&#x7B3C;&#x8BBE;&#x8BA1;&#x6DF1;&#xFF0C;&#x5927;&#x90CE;&#x611A;&#x5364;&#x4E0D;&#x77E5;&#x97F3;&#x3002;</p>
<p>&#x5E26;&#x94B1;&#x4E70;&#x9152;&#x916C;&#x5978;&#x8BC8;&#xFF0C;&#x5374;&#x628A;&#x5A46;&#x5A18;&#x81EA;&#x9001;&#x4EBA;&#x3002;&#x5987;&#x4EBA;&#x542C;&#x4E86;&#x6B66;&#x5927;&#x8A00;&#x8BED;&#xFF0C;&#x5F53;&#x665A;&#x65E0;&#x8BDD;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#x996D;&#x540E;&#xFF0C;&#x6B66;&#x5927;&#x6311;&#x62C5;&#x513F;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x738B;&#x5A46;&#x4FBF;&#x8E05;&#x8FC7;&#x6765;&#x76F8;&#x8BF7;&#x3002;&#x5987;&#x4EBA;&#x53BB;&#x5230;&#x4ED6;&#x5BB6;&#x5C4B;&#x91CC;&#xFF0C;&#x53D6;&#x51FA;&#x751F;&#x6D3B;&#x6765;&#xFF0C;&#x4E00;&#x9762;&#x7F1D;&#x6765;&#x3002;&#x738B;&#x5A46;&#x5FD9;&#x70B9;&#x8336;&#x6765;&#x4E0E;&#x4ED6;&#x5403;&#x4E86;&#x8336;&#x3002;&#x770B;&#x770B;&#x7F1D;&#x5230;&#x65E5;&#x4E2D;&#xFF0C;&#x90A3;&#x5987;&#x4EBA;&#x5411;&#x8896;&#x4E2D;&#x53D6;&#x51FA;&#x4E09;&#x767E;&#x6587;&#x94B1;&#x6765;&#xFF0C;&#x5411;&#x738B;&#x5A46;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x5974;&#x548C;&#x4F60;&#x4E70;&#x76CF;&#x9152;&#x5403;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x554A;&#x5440;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x8001;&#x8EAB;&#x592E;&#x53CA;&#x5A18;&#x5B50;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x751F;&#x6D3B;&#xFF0C;&#x5982;&#x4F55;&#x4EA4;&#x5A18;&#x5B50;&#x5012;&#x51FA;&#x94B1;&#xFF0C;&#x5A46;&#x5B50;&#x7684;&#x9152;&#x98DF;&#xFF0C;&#x4E0D;&#x5230;&#x5403;&#x4F24;&#x4E86;&#x54E9;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x662F;&#x62D9;&#x592B;&#x5429;&#x5490;&#x5974;&#x6765;&#xFF0C;&#x82E5;&#x662F;&#x5E72;&#x5A18;&#x89C1;&#x5916;&#x65F6;&#xFF0C;&#x53EA;&#x662F;&#x5C06;&#x4E86;&#x5BB6;&#x53BB;&#xFF0C;&#x505A;&#x8FD8;&#x5E72;&#x5A18;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x542C;&#x4E86;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x90CE;&#x76F4;&#x6041;&#x5730;&#x6653;&#x4E8B;&#xFF01;&#x65E2;&#x7136;&#x5A18;&#x5B50;&#x8FD9;&#x822C;&#x8BF4;&#x65F6;&#xFF0C;&#x8001;&#x8EAB;&#x4E14;&#x6536;&#x4E0B;&#x3002;&#x201D;&#x8FD9;&#x5A46;&#x5B50;&#x751F;&#x6015;&#x6253;&#x6405;&#x4E86;&#x4E8B;&#xFF0C;&#x81EA;&#x53C8;&#x6DFB;&#x94B1;&#x53BB;&#x4E70;&#x597D;&#x9152;&#x597D;&#x98DF;&#x6765;&#xFF0C;&#x6BB7;&#x52E4;&#x76F8;&#x5F85;&#x3002;&#x770B;&#x5B98;&#x542C;&#x8BF4;&#xFF1A;&#x4F46;&#x51E1;&#x4E16;&#x4E0A;&#x5987;&#x4EBA;&#xFF0C;&#x7531;&#x4F60;&#x5341;&#x5206;&#x7CBE;&#x7EC6;&#xFF0C;&#x88AB;&#x5C0F;&#x610F;&#x513F;&#x7EB5;&#x5341;&#x4E2A;&#x4E5D;&#x4E2A;&#x7740;&#x4E86;&#x9053;&#x513F;&#x3002;&#x8FD9;&#x5A46;&#x5B50;&#x5B89;&#x6392;&#x4E86;&#x9152;&#x98DF;&#x70B9;&#x5FC3;&#xFF0C;&#x548C;&#x90A3;&#x5987;&#x4EBA;&#x5403;&#x4E86;&#x3002;&#x518D;&#x7F1D;&#x4E86;&#x4E00;&#x6B47;&#xFF0C;&#x770B;&#x770B;&#x665A;&#x6765;&#xFF0C;&#x5343;&#x6069;&#x4E07;&#x8C22;&#x5F52;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8BDD;&#x4F11;&#x7D6E;&#x70E6;&#x3002;&#x7B2C;&#x4E09;&#x65E5;&#x65E9;&#x996D;&#x540E;&#xFF0C;&#x738B;&#x5A46;&#x53EA;&#x5F20;&#x6B66;&#x5927;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4FBF;&#x8D70;&#x8FC7;&#x540E;&#x5F8C;&#x95E8;&#x9996;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#xFF0C;&#x8001;&#x8EAB;&#x5927;&#x80C6;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x4ECE;&#x697C;&#x4E0A;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x5374;&#x5F85;&#x6765;&#x4E5F;&#x3002;&#x201D;&#x4E24;&#x4E2A;&#x53AE;&#x89C1;&#x4E86;&#xFF0C;&#x6765;&#x5230;&#x738B;&#x5A46;&#x623F;&#x91CC;&#x5750;&#x4E0B;&#xFF0C;&#x53D6;&#x8FC7;&#x751F;&#x6D3B;&#x6765;&#x7F1D;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x70B9;&#x8336;&#x6765;&#x5403;&#xFF0C;&#x81EA;&#x4E0D;&#x5FC5;&#x8BF4;&#x3002;&#x5987;&#x4EBA;&#x770B;&#x770B;&#x7F1D;&#x5230;&#x664C;&#x5348;&#x524D;&#x540E;&#x3002;&#x5374;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x5DF4;&#x4E0D;&#x5230;&#x6B64;&#x65E5;&#xFF0C;&#x6253;&#x9009;&#x8863;&#x5E3D;&#x9F50;&#x9F50;&#x6574;&#x6574;&#xFF0C;&#x8EAB;&#x8FB9;&#x5E26;&#x7740;&#x4E09;&#x4E94;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x6D12;&#x91D1;&#x5DDD;&#x6247;&#x513F;&#xFF0C;&#x6447;&#x6447;&#x6446;&#x6446;&#x8FF3;&#x5F80;&#x7D2B;&#x77F3;&#x8857;&#x6765;&#x3002;&#x5230;&#x738B;&#x5A46;&#x95E8;&#x9996;&#xFF0C;&#x4FBF;&#x54B3;&#x55FD;&#x9053;&#xFF1A;&#x201C;&#x738B;&#x5E72;&#x5A18;&#xFF0C;&#x8FDE;&#x65E5;&#x5982;&#x4F55;&#x4E0D;&#x89C1;&#xFF1F;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x77A7;&#x79D1;&#xFF0C;&#x4FBF;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5140;&#x7684;&#x8C01;&#x53EB;&#x8001;&#x5A18;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x662F;&#x6211;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x8D76;&#x51FA;&#x6765;&#x770B;&#x4E86;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53EA;&#x9053;&#x662F;&#x8C01;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x5927;&#x5B98;&#x4EBA;&#xFF01;&#x4F60;&#x6765;&#x5F97;&#x6B63;&#x597D;&#xFF0C;&#x4E14;&#x8BF7;&#x5165;&#x5C4B;&#x91CC;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x3002;&#x201D;&#x628A;&#x897F;&#x95E8;&#x5E86;&#x8896;&#x5B50;&#x53EA;&#x4E00;&#x62D6;&#xFF0C;&#x62D6;&#x8FDB;&#x623F;&#x91CC;&#x6765;&#xFF0C;&#x5BF9;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4FBF;&#x662F;&#x4E0E;&#x8001;&#x8EAB;&#x8863;&#x6599;&#x65BD;&#x4E3B;&#x5B98;&#x4EBA;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7741;&#x773C;&#x770B;&#x7740;&#x90A3;&#x5987;&#x4EBA;&#xFF1A;&#x4E91;&#x9B1F;&#x53E0;&#x7FE0;&#xFF0C;&#x7C89;&#x9762;&#x751F;&#x6625;&#xFF0C;&#x4E0A;&#x7A7F;&#x767D;&#x5E03;&#x886B;&#x513F;&#xFF0C;&#x6843;&#x7EA2;&#x88D9;&#x5B50;&#xFF0C;&#x84DD;&#x6BD4;&#x7532;&#xFF0C;&#x6B63;&#x5728;&#x623F;&#x91CC;&#x505A;&#x8863;&#x670D;&#x3002;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x8FC7;&#x6765;&#xFF0C;&#x4FBF;&#x628A;&#x5934;&#x4F4E;&#x4E86;&#x3002;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x8FDE;&#x5FD9;&#x5411;&#x524D;&#x5C48;&#x8EAB;&#x5531;&#x558F;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x968F;&#x5373;&#x653E;&#x4E0B;&#x751F;&#x6D3B;&#xFF0C;&#x8FD8;&#x4E86;&#x4E07;&#x798F;&#x3002;&#x738B;&#x5A46;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x96BE;&#x5F97;&#x5B98;&#x4EBA;&#x4E0E;&#x8001;&#x8EAB;&#x6BB5;&#x5339;&#x7EF8;&#x7EE2;&#xFF0C;&#x653E;&#x5728;&#x5BB6;&#x4E00;&#x5E74;&#x6709;&#x4F59;&#xFF0C;&#x4E0D;&#x66FE;&#x5F97;&#x505A;&#xFF0C;&#x4E8F;&#x6740;&#x90BB;&#x5BB6;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x51FA;&#x624B;&#x4E0E;&#x8001;&#x8EAB;&#x505A;&#x6210;&#x5168;&#x4E86;&#x3002;&#x771F;&#x4E2A;&#x662F;&#x5E03;&#x673A;&#x4E5F;&#x4F3C;&#x597D;&#x9488;&#x7EBF;&#xFF0C;&#x7F1D;&#x7684;&#x53C8;&#x597D;&#x53C8;&#x5BC6;&#xFF0C;&#x771F;&#x4E2A;&#x96BE;&#x5F97;&#xFF01;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4F60;&#x8FC7;&#x6765;&#x4E14;&#x770B;&#x4E00;&#x770B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x62FF;&#x8D77;&#x8863;&#x670D;&#x6765;&#x770B;&#x4E86;&#xFF0C;&#x4E00;&#x9762;&#x559D;&#x91C7;&#xFF0C;&#x53E3;&#x91CC;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#xFF0C;&#x4F20;&#x5F97;&#x8FD9;&#x7B49;&#x597D;&#x9488;&#x6307;&#xFF0C;&#x795E;&#x4ED9;&#x4E00;&#x822C;&#x7684;&#x624B;&#x6BB5;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x4F4E;&#x5934;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#x4F11;&#x7B11;&#x8BDD;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x6545;&#x95EE;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4E0D;&#x6562;&#x52A8;&#x95EE;&#xFF0C;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x662F;&#x8C01;&#x5BB6;&#x5B85;&#x4E0A;&#x7684;&#x5A18;&#x5B50;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x731C;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x5982;&#x4F55;&#x731C;&#x5F97;&#x7740;&#x3002;&#x201D;&#x738B;&#x5A46;&#x54C8;&#x54C8;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x4F60;&#x8BF7;&#x5750;&#xFF0C;&#x6211;&#x5BF9;&#x4F60;&#x8BF4;&#x4E86;&#x7F62;&#x3002;&#x201D;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x5987;&#x4EBA;&#x5BF9;&#x9762;&#x5750;&#x4E0B;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x4EA4;&#x5927;&#x5B98;&#x4EBA;&#x5F97;&#x77E5;&#x7F62;&#xFF0C;&#x4F60;&#x90A3;&#x65E5;&#x5C4B;&#x6A90;&#x4E0B;&#x8D70;&#xFF0C;&#x6253;&#x5F97;&#x6B63;&#x597D;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x90A3;&#x65E5;&#x5728;&#x95E8;&#x9996;&#x53C9;&#x7AFF;&#x6253;&#x4E86;&#x6211;&#x7684;&#xFF1F;&#x5012;&#x4E0D;&#x77E5;&#x662F;&#x8C01;&#x5BB6;&#x5B85;&#x4E0A;&#x5A18;&#x5B50;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x5206;&#x5916;&#x628A;&#x5934;&#x4F4E;&#x4E86;&#x4E00;&#x4F4E;&#xFF0C;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x65E5;&#x5974;&#x8BEF;&#x51B2;&#x649E;&#xFF0C;&#x5B98;&#x4EBA;&#x4F11;&#x602A;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x8FDE;&#x5FD9;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x4E0D;&#x6562;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x4F4D;&#xFF0C;&#x5374;&#x662F;&#x95F4;&#x58C1;&#x6B66;&#x5927;&#x5A18;&#x5B50;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x539F;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x5C0F;&#x4EBA;&#x5931;&#x77BB;&#x4E86;&#x3002;&#x201D;&#x738B;&#x5A46;&#x56E0;&#x671B;&#x5987;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x4F60;&#x8BA4;&#x5F97;&#x8FD9;&#x4F4D;&#x5B98;&#x4EBA;&#x4E48;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x8BC6;&#x5F97;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4F4D;&#x5B98;&#x4EBA;&#xFF0C;&#x4FBF;&#x662F;&#x672C;&#x53BF;&#x91CC;&#x4E00;&#x4E2A;&#x8D22;&#x4E3B;&#xFF0C;&#x77E5;&#x53BF;&#x76F8;&#x516C;&#x4E5F;&#x548C;&#x4ED6;&#x6765;&#x5F80;&#xFF0C;&#x53EB;&#x505A;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#x3002;&#x5BB6;&#x6709;&#x4E07;&#x4E07;&#x8D2F;&#x94B1;&#x8D22;&#xFF0C;&#x5728;&#x53BF;&#x95E8;&#x524D;&#x5F00;&#x751F;&#x836F;&#x94FA;&#x3002;&#x5BB6;&#x4E2D;&#x94B1;&#x8FC7;&#x5317;&#x6597;&#xFF0C;&#x7C73;&#x70C2;&#x6210;&#x4ED3;&#xFF0C;&#x9EC4;&#x7684;&#x662F;&#x91D1;&#xFF0C;&#x767D;&#x7684;&#x662F;&#x94F6;&#xFF0C;&#x5706;&#x7684;&#x662F;&#x73E0;&#xFF0C;&#x653E;&#x5149;&#x7684;&#x662F;&#x5B9D;&#xFF0C;&#x4E5F;&#x6709;&#x7280;&#x725B;&#x5934;&#x4E0A;&#x89D2;&#xFF0C;&#x5927;&#x8C61;&#x53E3;&#x4E2D;&#x7259;&#x3002;&#x4ED6;&#x5BB6;&#x5927;&#x5A18;&#x5B50;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x8BF4;&#x7684;&#x5A92;&#xFF0C;&#x662F;&#x5434;&#x5343;&#x6237;&#x5BB6;&#x5C0F;&#x59D0;&#xFF0C;&#x751F;&#x5F97;&#x767E;&#x4F36;&#x767E;&#x4FD0;&#x3002;&#x201D;&#x56E0;&#x95EE;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x600E;&#x7684;&#x4E0D;&#x8FC7;&#x8D2B;&#x5BB6;&#x5403;&#x8336;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x5BB6;&#x4E2D;&#x8FDE;&#x65E5;&#x5C0F;&#x5973;&#x6709;&#x4EBA;&#x5BB6;&#x5B9A;&#x4E86;&#xFF0C;&#x4E0D;&#x5F97;&#x95F2;&#x6765;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x59D0;&#x6709;&#x8C01;&#x5BB6;&#x5B9A;&#x4E86;&#xFF1F;&#x600E;&#x7684;&#x4E0D;&#x8BF7;&#x8001;&#x8EAB;&#x53BB;&#x8BF4;&#x5A92;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x88AB;&#x4E1C;&#x4EAC;&#x516B;&#x5341;&#x4E07;&#x7981;&#x519B;&#x6768;&#x63D0;&#x7763;&#x4EB2;&#x5BB6;&#x9648;&#x5B85;&#x5B9A;&#x4E86;&#x3002;&#x4ED6;&#x513F;&#x5B50;&#x9648;&#x656C;&#x6D4E;&#x624D;&#x5341;&#x4E03;&#x5C81;&#xFF0C;&#x8FD8;&#x4E0A;&#x5B66;&#x5802;&#x3002;&#x4E0D;&#x662F;&#x4E5F;&#x8BF7;&#x5E72;&#x5A18;&#x8BF4;&#x5A92;&#xFF0C;&#x4ED6;&#x90A3;&#x8FB9;&#x6709;&#x4E86;&#x4E2A;&#x6587;&#x5AC2;&#x513F;&#x6765;&#x8BA8;&#x5E16;&#x513F;&#xFF0C;&#x4FFA;&#x8FD9;&#x91CC;&#x53C8;&#x4F7F;&#x5E38;&#x5728;&#x5BB6;&#x4E2D;&#x8D70;&#x7684;&#x5356;&#x7FE0;&#x82B1;&#x7684;&#x859B;&#x5AC2;&#x513F;&#xFF0C;&#x540C;&#x505A;&#x4FDD;&#x5C71;&#xFF0C;&#x8BF4;&#x6B64;&#x4EB2;&#x4E8B;&#x3002;&#x5E72;&#x5A18;&#x82E5;&#x80AF;&#x53BB;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x4E0B;&#x5C0F;&#x8336;&#xFF0C;&#x6211;&#x4F7F;&#x4EBA;&#x6765;&#x8BF7;&#x4F60;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x54C8;&#x54C8;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x54C4;&#x5927;&#x5B98;&#x4EBA;&#x800D;&#x5B50;&#x3002;&#x4FFA;&#x8FD9;&#x5A92;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x72D7;&#x5A18;&#x517B;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BF4;&#x4EB2;&#x65F6;&#x53C8;&#x6CA1;&#x6211;&#xFF0C;&#x505A;&#x6210;&#x7684;&#x719F;&#x996D;&#x513F;&#x600E;&#x80AF;&#x642D;&#x4E0A;&#x8001;&#x8EAB;&#x4E00;&#x5206;&#xFF1F;&#x5E38;&#x8A00;&#x9053;&#xFF1A;&#x5F53;&#x884C;&#x538B;&#x5F53;&#x884C;&#x3002;&#x5230;&#x660E;&#x65E5;&#x5A36;&#x8FC7;&#x4E86;&#x95E8;&#x65F6;&#xFF0C;&#x8001;&#x8EAB;&#x80E1;&#x4E71;&#x4E09;&#x671D;&#x4E94;&#x65E5;&#xFF0C;&#x62FF;&#x4E0A;&#x4E9B;&#x4EBA;&#x60C5;&#x53BB;&#x8D70;&#x8D70;&#xFF0C;&#x8BA8;&#x5F97;&#x4E00;&#x5F20;&#x534A;&#x5F20;&#x684C;&#x9762;&#xFF0C;&#x5230;&#x662F;&#x6B63;&#x7ECF;&#x3002;&#x600E;&#x7684;&#x597D;&#x548C;&#x4EBA;&#x6597;&#x6C14;&#xFF01;&#x201D;&#x4E24;&#x4E2A;&#x4E00;&#x9012;&#x4E00;&#x53E5;&#x8BF4;&#x4E86;&#x4E00;&#x56DE;&#x3002;&#x5A46;&#x5B50;&#x53EA;&#x987E;&#x5938;&#x5956;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x53E3;&#x91CC;&#x5047;&#x5608;&#xFF0C;&#x90A3;&#x5987;&#x4EBA;&#x4FBF;&#x4F4E;&#x4E86;&#x5934;&#x7F1D;&#x9488;&#x7EBF;&#x3002;</p>
<p>&#x6C34;&#x6027;&#x4ECE;&#x6765;&#x662F;&#x5973;&#x6D41;&#xFF0C;&#x80CC;&#x592B;&#x5E38;&#x4E0E;&#x5916;&#x4EBA;&#x5077;&#x3002;
&#x91D1;&#x83B2;&#x5FC3;&#x7231;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x6DEB;&#x8361;&#x6625;&#x5FC3;&#x4E0D;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x897F;&#x95E8;&#x5E86;&#x89C1;&#x91D1;&#x83B2;&#x6709;&#x51E0;&#x5206;&#x60C5;&#x610F;&#x6B22;&#x559C;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x5C31;&#x8981;&#x6210;&#x53CC;&#x3002;&#x738B;&#x5A46;&#x4FBF;&#x53BB;&#x70B9;&#x4E24;&#x76CF;&#x8336;&#x6765;&#xFF0C;&#x9012;&#x4E00;&#x76CF;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x4E00;&#x76CF;&#x4E0E;&#x5987;&#x4EBA;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x76F8;&#x5F85;&#x5B98;&#x4EBA;&#x5403;&#x4E9B;&#x8336;&#x3002;&#x201D;&#x65CB;&#x53C8;&#x770B;&#x7740;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x628A;&#x624B;&#x5728;&#x8138;&#x4E0A;&#x6478;&#x4E00;&#x6478;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x5DF2;&#x77E5;&#x6709;&#x4E94;&#x5206;&#x5149;&#x4E86;&#x3002;&#x81EA;&#x53E4;&#x201C;&#x98CE;&#x6D41;&#x8336;&#x8BF4;&#x5408;&#xFF0C;&#x9152;&#x662F;&#x8272;&#x5A92;&#x4EBA;&#x201D;&#x3002;&#x738B;&#x5A46;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x4E0D;&#x6765;&#xFF0C;&#x8001;&#x8EAB;&#x4E5F;&#x4E0D;&#x6562;&#x53BB;&#x5B85;&#x4E0A;&#x76F8;&#x8BF7;&#x3002;&#x4E00;&#x8005;&#x7F18;&#x6CD5;&#x649E;&#x9047;&#xFF0C;&#x4E8C;&#x8005;&#x6765;&#x5F97;&#x6B63;&#x597D;&#x3002;&#x5E38;&#x8A00;&#x9053;&#xFF1A;&#x4E00;&#x5BA2;&#x4E0D;&#x70E6;&#x4E8C;&#x4E3B;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x4FBF;&#x662F;&#x51FA;&#x94B1;&#x7684;&#xFF0C;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x4FBF;&#x662F;&#x51FA;&#x529B;&#x7684;&#xFF0C;&#x4E8F;&#x6740;&#x4F60;&#x8FD9;&#x4E24;&#x4F4D;&#x65BD;&#x4E3B;&#x3002;&#x4E0D;&#x662F;&#x8001;&#x8EAB;&#x8DEF;&#x6B67;&#x76F8;&#x70E6;&#xFF0C;&#x96BE;&#x5F97;&#x8FD9;&#x4F4D;&#x5A18;&#x5B50;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x5B98;&#x4EBA;&#x597D;&#x4E0E;&#x8001;&#x8EAB;&#x505A;&#x4E2A;&#x4E3B;&#x4EBA;&#xFF0C;&#x62FF;&#x51FA;&#x4E9B;&#x94F6;&#x5B50;&#x4E70;&#x4E9B;&#x9152;&#x98DF;&#x6765;&#xFF0C;&#x4E0E;&#x5A18;&#x5B50;&#x6D47;&#x6D47;&#x624B;&#xFF0C;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x4E5F;&#x89C1;&#x4E0D;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x6709;&#x94F6;&#x5B50;&#x5728;&#x6B64;&#x3002;&#x201D;&#x4FBF;&#x5411;&#x8304;&#x888B;&#x91CC;&#x53D6;&#x51FA;&#x6765;&#xFF0C;&#x7EA6;&#x6709;&#x4E00;&#x4E24;&#x4E00;&#x5757;&#xFF0C;&#x9012;&#x4E0E;&#x738B;&#x5A46;&#xFF0C;&#x4EA4;&#x5907;&#x529E;&#x9152;&#x98DF;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4FBF;&#x9053;&#x201C;&#x4E0D;&#x6D88;&#x751F;&#x53D7;&#x3002;&#x201D;&#x53E3;&#x91CC;&#x8BF4;&#x7740;&#x6070;&#x4E0D;&#x52A8;&#x8EAB;&#x3002;&#x738B;&#x5A46;&#x63A5;&#x4E86;&#x94F6;&#x5B50;&#xFF0C;&#x4E34;&#x51FA;&#x95E8;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x52B3;&#x5A18;&#x5B50;&#x76F8;&#x966A;&#x5927;&#x5B98;&#x4EBA;&#x5750;&#x4E00;&#x5750;&#xFF0C;&#x6211;&#x53BB;&#x5C31;&#x6765;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x514D;&#x4E86;&#x7F62;&#x3002;&#x201D;&#x5374;&#x4EA6;&#x4E0D;&#x52A8;&#x8EAB;&#x3002;&#x738B;&#x5A46;&#x4FBF;&#x51FA;&#x95E8;&#x53BB;&#x4E86;&#xFF0C;&#x4E22;&#x4E0B;&#x897F;&#x95E8;&#x5E86;&#x548C;&#x90A3;&#x5987;&#x4EBA;&#x5728;&#x5C4B;&#x91CC;&#x3002;</p>
<p>&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x53CC;&#x773C;&#x4E0D;&#x8F6C;&#x775B;&#xFF0C;&#x53EA;&#x770B;&#x7740;&#x90A3;&#x5987;&#x4EBA;&#x3002;&#x90A3;&#x5A46;&#x5A18;&#x4E5F;&#x628A;&#x773C;&#x6765;&#x5077;&#x7743;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x53C8;&#x4F4E;&#x7740;&#x5934;&#x505A;&#x751F;&#x6D3B;&#x3002;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x738B;&#x5A46;&#x4E70;&#x4E86;&#x89C1;&#x6210;&#x80A5;&#x9E45;&#x70E7;&#x9E2D;&#x3001;&#x719F;&#x8089;&#x9C9C;&#xFF3B;&#x9C7C;&#x4E4D;&#xFF3D;&#x3001;&#x7EC6;&#x5DE7;&#x679C;&#x5B50;&#xFF0C;&#x5F52;&#x6765;&#x5C3D;&#x628A;&#x76D8;&#x789F;&#x76DB;&#x4E86;&#xFF0C;&#x6446;&#x5728;&#x623F;&#x91CC;&#x684C;&#x5B50;&#x4E0A;&#x3002;&#x770B;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x4E14;&#x6536;&#x62FE;&#x8FC7;&#x751F;&#x6D3B;&#xFF0C;&#x5403;&#x4E00;&#x676F;&#x513F;&#x9152;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x81EA;&#x966A;&#x5927;&#x5B98;&#x4EBA;&#x5403;&#xFF0C;&#x5974;&#x5374;&#x4E0D;&#x5F53;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x6B63;&#x662F;&#x4E13;&#x4E0E;&#x5A18;&#x5B50;&#x6D47;&#x624B;&#xFF0C;&#x5982;&#x4F55;&#x5374;&#x8BF4;&#x8FD9;&#x8BDD;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x5C06;&#x76D8;&#x9994;&#x5374;&#x6446;&#x5728;&#x9762;&#x524D;&#xFF0C;&#x4E09;&#x4EBA;&#x5750;&#x4E0B;&#xFF0C;&#x628A;&#x9152;&#x6765;&#x659F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x62FF;&#x8D77;&#x9152;&#x76CF;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x76F8;&#x5F85;&#x5A18;&#x5B50;&#x6EE1;&#x996E;&#x51E0;&#x676F;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x8C22;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x5BB6;&#x91CF;&#x6D45;&#xFF0C;&#x5403;&#x4E0D;&#x5F97;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x5F97;&#x77E5;&#x5A18;&#x5B50;&#x6D2A;&#x996E;&#xFF0C;&#x4E14;&#x8BF7;&#x5F00;&#x6000;&#x5403;&#x4E24;&#x76CF;&#x513F;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x4E00;&#x9762;&#x63A5;&#x9152;&#x5728;&#x624B;&#xFF0C;&#x5411;&#x4E8C;&#x4EBA;&#x5404;&#x9053;&#x4E86;&#x4E07;&#x798F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x62FF;&#x8D77;&#x7BB8;&#x6765;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x66FF;&#x6211;&#x529D;&#x5A18;&#x5B50;&#x4E9B;&#x83DC;&#x513F;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x62E3;&#x597D;&#x7684;&#x9012;&#x5C06;&#x8FC7;&#x6765;&#x4E0E;&#x5987;&#x4EBA;&#x5403;&#x3002;&#x4E00;&#x8FDE;&#x659F;&#x4E86;&#x4E09;&#x5DE1;&#x9152;&#xFF0C;&#x90A3;&#x5A46;&#x5B50;&#x4FBF;&#x53BB;&#x70EB;&#x9152;&#x6765;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x4E0D;&#x6562;&#x52A8;&#x95EE;&#xFF0C;&#x5A18;&#x5B50;&#x9752;&#x6625;&#x591A;&#x5C11;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x4F4E;&#x5934;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x5341;&#x4E94;&#x5C81;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x5230;&#x4E0E;&#x5BB6;&#x4E0B;&#x8D31;&#x5185;&#x540C;&#x5E9A;&#xFF0C;&#x4E5F;&#x662F;&#x5E9A;&#x8FB0;&#x5C5E;&#x9F99;&#x7684;&#x3002;&#x4ED6;&#x662F;&#x516B;&#x6708;&#x5341;&#x4E94;&#x65E5;&#x5B50;&#x65F6;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x53C8;&#x56DE;&#x5E94;&#x9053;&#xFF1A;&#x201C;&#x5C06;&#x5929;&#x6BD4;&#x5730;&#xFF0C;&#x6298;&#x6740;&#x5974;&#x5BB6;&#x3002;&#x201D;&#x738B;&#x5A46;&#x4FBF;&#x63D2;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x4E2A;&#x7CBE;&#x7EC6;&#x7684;&#x5A18;&#x5B50;&#xFF0C;&#x767E;&#x4F36;&#x767E;&#x4FD0;&#xFF0C;&#x53C8;&#x4E0D;&#x6789;&#x505A;&#x5F97;&#x4E00;&#x624B;&#x597D;&#x9488;&#x7EBF;&#x3002;&#x8BF8;&#x5B50;&#x767E;&#x5BB6;&#xFF0C;&#x53CC;&#x9646;&#x8C61;&#x68CB;&#xFF0C;&#x6298;&#x724C;&#x9053;&#x5B57;&#xFF0C;&#x7686;&#x901A;&#x3002;&#x4E00;&#x7B14;&#x597D;&#x5199;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x662F;&#x90A3;&#x91CC;&#x53BB;&#x8BA8;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x8001;&#x8EAB;&#x8BF4;&#x662F;&#x975E;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x5B85;&#x4E0A;&#x6709;&#x8BB8;&#x591A;&#xFF0C;&#x90A3;&#x91CC;&#x8BA8;&#x5F97;&#x4E00;&#x4E2A;&#x4F3C;&#x5A18;&#x5B50;&#x7684;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x8FD9;&#x7B49;&#xFF0C;&#x4E00;&#x8A00;&#x96BE;&#x5C3D;&#x3002;&#x53EA;&#x662F;&#x5C0F;&#x4EBA;&#x547D;&#x8584;&#xFF0C;&#x4E0D;&#x66FE;&#x62DB;&#x5F97;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5148;&#x5934;&#x5A18;&#x5B50;&#x987B;&#x4E5F;&#x597D;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F11;&#x8BF4;&#xFF01;&#x6211;&#x5148;&#x59BB;&#x82E5;&#x5728;&#x65F6;&#xFF0C;&#x5374;&#x4E0D;&#x6041;&#x7684;&#x5BB6;&#x65E0;&#x4E3B;&#xFF0C;&#x5C4B;&#x5230;&#x7AD6;&#x3002;&#x5982;&#x4ECA;&#x8EAB;&#x8FB9;&#x6789;&#x81EA;&#x6709;&#x4E09;&#x4E94;&#x4E03;&#x53E3;&#x4EBA;&#x5403;&#x996D;&#xFF0C;&#x90FD;&#x4E0D;&#x7BA1;&#x4E8B;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x5608;&#x9053;&#xFF1A;&#x201C;&#x8FDE;&#x6211;&#x4E5F;&#x5FD8;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x5927;&#x5A18;&#x5B50;&#x5F97;&#x51E0;&#x5E74;&#x4E86;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8BF4;&#x4E0D;&#x5F97;&#xFF0C;&#x5C0F;&#x4EBA;&#x5148;&#x59BB;&#x9648;&#x6C0F;&#xFF0C;&#x867D;&#x662F;&#x5FAE;&#x672B;&#x51FA;&#x8EAB;&#xFF0C;&#x5374;&#x5012;&#x767E;&#x4F36;&#x767E;&#x4FD0;&#xFF0C;&#x662F;&#x4EF6;&#x90FD;&#x66FF;&#x7684;&#x6211;&#x3002;&#x5982;&#x4ECA;&#x4E0D;&#x5E78;&#x4ED6;&#x6CA1;&#x4E86;&#xFF0C;&#x5DF2;&#x8FC7;&#x4E09;&#x5E74;&#x6765;&#x3002;&#x4ECA;&#x7EE7;&#x5A36;&#x8FD9;&#x4E2A;&#x8D31;&#x7D2F;&#xFF0C;&#x53C8;&#x5E38;&#x6709;&#x75BE;&#x75C5;&#xFF0C;&#x4E0D;&#x7BA1;&#x4E8B;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x52FE;&#x5F53;&#x90FD;&#x4E03;&#x98A0;&#x516B;&#x5012;&#x3002;&#x4E3A;&#x4F55;&#x5C0F;&#x4EBA;&#x53EA;&#x662F;&#x8D70;&#x4E86;&#x51FA;&#x6765;&#xFF1F;&#x5728;&#x5BB6;&#x91CC;&#x65F6;&#xFF0C;&#x4FBF;&#x8981;&#x5455;&#x6C14;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4F11;&#x602A;&#x6211;&#x76F4;&#x8A00;&#xFF0C;&#x4F60;&#x5148;&#x5934;&#x5A18;&#x5B50;&#x5E76;&#x5982;&#x4ECA;&#x5A18;&#x5B50;&#xFF0C;&#x4E5F;&#x6CA1;&#x8FD9;&#x5927;&#x5A18;&#x5B50;&#x8FD9;&#x624B;&#x9488;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E00;&#x8868;&#x4EBA;&#x7269;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x623F;&#x4E0B;&#x4EEC;&#x4E5F;&#x6CA1;&#x8FD9;&#x5927;&#x5A18;&#x5B50;&#x4E00;&#x822C;&#x513F;&#x98CE;&#x6D41;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#xFF0C;&#x4F60;&#x517B;&#x7684;&#x5916;&#x5B85;&#x4E1C;&#x8857;&#x4E0A;&#x4F4F;&#x7684;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x8BF7;&#x8001;&#x8EAB;&#x53BB;&#x5403;&#x8336;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x5531;&#x6162;&#x66F2;&#x513F;&#x7684;&#x5F20;&#x60DC;&#x6625;&#x3002;&#x6211;&#x89C1;&#x4ED6;&#x662F;&#x8DEF;&#x6B67;&#x4EBA;&#xFF0C;&#x4E0D;&#x559C;&#x6B22;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x53C8;&#x9053;&#xFF1A;&#x201C;&#x5B98;&#x4EBA;&#x4F60;&#x548C;&#x52FE;&#x680F;&#x4E2D;&#x674E;&#x5A07;&#x513F;&#x5374;&#x957F;&#x4E45;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4EBA;&#x89C1;&#x4ECA;&#x5DF2;&#x5A36;&#x5728;&#x5BB6;&#x91CC;&#x3002;&#x82E5;&#x5F97;&#x4ED6;&#x4F1A;&#x5F53;&#x5BB6;&#x65F6;&#xFF0C;&#x81EA;&#x518C;&#x6B63;&#x4E86;&#x4ED6;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4E0E;&#x5353;&#x4E8C;&#x59D0;&#x5374;&#x76F8;&#x4EA4;&#x5F97;&#x597D;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5353;&#x4E22;&#x513F;&#x522B;&#x8981;&#x8BF4;&#x8D77;&#xFF0C;&#x6211;&#x4E5F;&#x5A36;&#x5728;&#x5BB6;&#x505A;&#x4E86;&#x7B2C;&#x4E09;&#x623F;&#x3002;&#x8FD1;&#x6765;&#x5F97;&#x4E86;&#x4E2A;&#x7EC6;&#x75BE;&#xFF0C;&#x5374;&#x53C8;&#x6CA1;&#x4E86;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x8036;&#xFF3B;&#x53E3;&#x4E50;&#xFF3D;&#xFF0C;&#x8036;&#xFF3B;&#x53E3;&#x4E50;&#xFF3D;&#xFF01;&#x82E5;&#x6709;&#x4F3C;&#x5927;&#x5A18;&#x5B50;&#x8FD9;&#x822C;&#x4E2D;&#x5B98;&#x4EBA;&#x610F;&#x7684;&#xFF0C;&#x6765;&#x5B85;&#x4E0A;&#x8BF4;&#xFF0C;&#x4E0D;&#x59A8;&#x4E8B;&#x4E48;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x7239;&#x5A18;&#x4FF1;&#x5DF2;&#x6CA1;&#x4E86;&#xFF0C;&#x6211;&#x81EA;&#x4E3B;&#x5F20;&#xFF0C;&#x8C01;&#x6562;&#x8BF4;&#x4E2A;&#x4E0D;&#x5B57;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x81EA;&#x8BF4;&#x800D;&#xFF0C;&#x6025;&#x5207;&#x4FBF;&#x90A3;&#x91CC;&#x6709;&#x8FD9;&#x822C;&#x4E2D;&#x5B98;&#x4EBA;&#x610F;&#x7684;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x505A;&#x751A;&#x4E48;&#x4FBF;&#x6CA1;&#xFF1F;&#x53EA;&#x6068;&#x6211;&#x592B;&#x59BB;&#x7F18;&#x5206;&#x4E0A;&#x8584;&#xFF0C;&#x81EA;&#x4E0D;&#x649E;&#x7740;&#x54E9;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x548C;&#x5A46;&#x5B50;&#x4E00;&#x9012;&#x4E00;&#x53E5;&#x8BF4;&#x4E86;&#x4E00;&#x56DE;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x6B63;&#x597D;&#x5403;&#x9152;&#xFF0C;&#x5374;&#x53C8;&#x6CA1;&#x4E86;&#x3002;&#x5B98;&#x4EBA;&#x4F11;&#x602A;&#x8001;&#x8EAB;&#x5DEE;&#x62E8;&#xFF0C;&#x4E70;&#x4E00;&#x74F6;&#x513F;&#x9152;&#x6765;&#x5403;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x5411;&#x8304;&#x888B;&#x5185;&#xFF0C;&#x8FD8;&#x6709;&#x4E09;&#x56DB;&#x4E24;&#x6563;&#x94F6;&#x5B50;&#xFF0C;&#x90FD;&#x4E0E;&#x738B;&#x5A46;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x62FF;&#x4E86;&#x53BB;&#xFF0C;&#x8981;&#x5403;&#x65F6;&#x53EA;&#x987E;&#x53D6;&#x6765;&#xFF0C;&#x591A;&#x7684;&#x5E72;&#x5A18;&#x4FBF;&#x5C31;&#x6536;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x8C22;&#x4E86;&#x8D77;&#x8EAB;&#x3002;&#x7743;&#x90A3;&#x7C89;&#x5934;&#x65F6;&#xFF0C;&#x4E09;&#x949F;&#x9152;&#x4E0B;&#x809A;&#xFF0C;&#x54C4;&#x52A8;&#x6625;&#x5FC3;&#xFF0C;&#x53C8;&#x81EA;&#x4E24;&#x4E2A;&#x8A00;&#x6765;&#x8BED;&#x53BB;&#xFF0C;&#x90FD;&#x6709;&#x610F;&#x4E86;&#xFF0C;&#x53EA;&#x4F4E;&#x4E86;&#x5934;&#x4E0D;&#x8D77;&#x8EAB;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x773C;&#x610F;&#x7709;&#x60C5;&#x5352;&#x672A;&#x4F11;&#xFF0C;&#x59FB;&#x7F18;&#x76F8;&#x51D1;&#x9047;&#x98CE;&#x6D41;&#x3002;
&#x738B;&#x5A46;&#x8D2A;&#x8D3F;&#x65E0;&#x4ED6;&#x6280;&#xFF0C;&#x4E00;&#x5473;&#x82B1;&#x8A00;&#x5DE7;&#x820C;&#x5934;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="./chapter-002.html" class="navigation navigation-prev " aria-label="Previous page: 俏潘娘帘下勾情 老王婆茶坊说技"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="./chapter-004.html" class="navigation navigation-next " aria-label="Next page: 赴巫山潘氏幽欢 闹茶坊郓哥义愤"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="gitbook/app.js"></script>

    
    <script src="gitbook/plugins/gitbook-plugin-livereload/plugin.js"></script>
    

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
