<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>捉奸情郓哥定计 饮鸩药武大遭殃 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="../chapter/chapter-006.html" />
    
    
    <link rel="prev" href="../chapter/chapter-004.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="5" data-basepath=".." data-revision="Wed May 20 2015 10:18:22 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter/chapter-001.html">
            
                
                    <a href="../chapter/chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄  武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter/chapter-002.html">
            
                
                    <a href="../chapter/chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter/chapter-003.html">
            
                
                    <a href="../chapter/chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter/chapter-004.html">
            
                
                    <a href="../chapter/chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="5" data-path="chapter/chapter-005.html">
            
                
                    <a href="../chapter/chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter/chapter-006.html">
            
                
                    <a href="../chapter/chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter/chapter-007.html">
            
                
                    <a href="../chapter/chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter/chapter-008.html">
            
                
                    <a href="../chapter/chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter/chapter-009.html">
            
                
                    <a href="../chapter/chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter/chapter-010.html">
            
                
                    <a href="../chapter/chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter/chapter-011.html">
            
                
                    <a href="../chapter/chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E4%BA%94%E5%9B%9E-%E6%8D%89%E5%A5%B8%E6%83%85%E9%83%93%E5%93%A5%E5%AE%9A%E8%AE%A1-%E9%A5%AE%E9%B8%A9%E8%8D%AF%E6%AD%A6%E5%A4%A7%E9%81%AD%E6%AE%83">&#x7B2C;&#x4E94;&#x56DE; &#x6349;&#x5978;&#x60C5;&#x90D3;&#x54E5;&#x5B9A;&#x8BA1; &#x996E;&#x9E29;&#x836F;&#x6B66;&#x5927;&#x906D;&#x6B83;</h2>
<p>&#x8BD7;&#x66F0;&#xFF1A;</p>
<p>&#x53C2;&#x900F;&#x98CE;&#x6D41;&#x4E8C;&#x5B57;&#x7985;&#xFF0C;&#x597D;&#x59FB;&#x7F18;&#x662F;&#x6076;&#x59FB;&#x7F18;&#x3002;
&#x75F4;&#x5FC3;&#x505A;&#x5904;&#x4EBA;&#x4EBA;&#x7231;&#xFF0C;&#x51B7;&#x773C;&#x89C2;&#x65F6;&#x4E2A;&#x4E2A;&#x5ACC;&#x3002;
&#x91CE;&#x8349;&#x95F2;&#x82B1;&#x4F11;&#x91C7;&#x6298;&#xFF0C;&#x771F;&#x59FF;&#x52B2;&#x8D28;&#x81EA;&#x5B89;&#x7136;&#x3002;
&#x5C71;&#x59BB;&#x7A1A;&#x5B50;&#x5BB6;&#x5E38;&#x996D;&#xFF0C;&#x4E0D;&#x5BB3;&#x76F8;&#x601D;&#x4E0D;&#x635F;&#x94B1;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x5F53;&#x4E0B;&#x90D3;&#x54E5;&#x88AB;&#x738B;&#x5A46;&#x6253;&#x4E86;&#xFF0C;&#x5FC3;&#x4E2D;&#x6B63;&#x6CA1;&#x51FA;&#x6C14;&#x5904;&#xFF0C;&#x63D0;&#x4E86;&#x96EA;&#x68A8;&#x7BEE;&#x513F;&#xFF0C;&#x4E00;&#x8FF3;&#x5954;&#x6765;&#x8857;&#x4E0A;&#x5BFB;&#x6B66;&#x5927;&#x90CE;&#x3002;&#x8F6C;&#x4E86;&#x4E24;&#x6761;&#x8857;&#xFF0C;&#x53EA;&#x89C1;&#x6B66;&#x5927;&#x6311;&#x7740;&#x708A;&#x997C;&#x62C5;&#x513F;&#xFF0C;&#x6B63;&#x4ECE;&#x90A3;&#x6761;&#x8857;&#x8FC7;&#x6765;&#x3002;&#x90D3;&#x54E5;&#x89C1;&#x4E86;&#xFF0C;&#x7ACB;&#x4F4F;&#x4E86;&#x811A;&#xFF0C;&#x770B;&#x7740;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x51E0;&#x65F6;&#x4E0D;&#x89C1;&#x4F60;&#xFF0C;&#x5403;&#x5F97;&#x80A5;&#x4E86;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x6B47;&#x4E0B;&#x62C5;&#x513F;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53EA;&#x662F;&#x8FD9;&#x7B49;&#x6A21;&#x6837;&#xFF0C;&#x6709;&#x751A;&#x5403;&#x5F97;&#x80A5;&#x5904;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x524D;&#x65E5;&#x8981;&#x7C74;&#x4E9B;&#x9EA6;&#x7A03;&#xFF0C;&#x4E00;&#x5730;&#x91CC;&#x6CA1;&#x7C74;&#x5904;&#xFF0C;&#x4EBA;&#x90FD;&#x9053;&#x4F60;&#x5C4B;&#x91CC;&#x6709;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5C4B;&#x91CC;&#x5E76;&#x4E0D;&#x517B;&#x9E45;&#x9E2D;&#xFF0C;&#x90A3;&#x91CC;&#x6709;&#x8FD9;&#x9EA6;&#x7A03;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8BF4;&#x6CA1;&#x9EA6;&#x7A03;&#xFF0C;&#x600E;&#x7684;&#x8D5A;&#x5F97;&#x4F60;&#x6041;&#x80A5;&#x8037;&#x8037;&#x7684;&#xFF0C;&#x4FBF;&#x98A0;&#x5012;&#x63D0;&#x4F60;&#x8D77;&#x6765;&#x4E5F;&#x4E0D;&#x59A8;&#xFF0C;&#x716E;&#x4F60;&#x5728;&#x9505;&#x91CC;&#x4E5F;&#x6CA1;&#x6C14;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x56DA;&#x513F;&#xFF0C;&#x5012;&#x9A82;&#x5F97;&#x6211;&#x597D;&#x3002;&#x6211;&#x7684;&#x8001;&#x5A46;&#x53C8;&#x4E0D;&#x5077;&#x6C49;&#x5B50;&#xFF0C;&#x6211;&#x5982;&#x4F55;&#x662F;&#x9E2D;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x5A46;&#x4E0D;&#x5077;&#x6C49;&#x5B50;&#xFF0C;&#x53EA;&#x5077;&#x5B50;&#x6C49;&#x3002;&#x201D;&#x6B66;&#x5927;&#x626F;&#x4F4F;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x8FD8;&#x6211;&#x4E3B;&#x513F;&#x6765;&#xFF01;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7B11;&#x4F60;&#x53EA;&#x4F1A;&#x626F;&#x6211;&#xFF0C;&#x5374;&#x4E0D;&#x9053;&#x54AC;&#x4E0B;&#x4ED6;&#x5DE6;&#x8FB9;&#x7684;&#x6765;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5144;&#x5F1F;&#xFF0C;&#x4F60;&#x5BF9;&#x6211;&#x8BF4;&#x662F;&#x8C01;&#xFF0C;&#x6211;&#x628A;&#x5341;&#x4E2A;&#x708A;&#x997C;&#x9001;&#x4F60;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x708A;&#x997C;&#x4E0D;&#x6D4E;&#x4E8B;&#x3002;&#x4F60;&#x53EA;&#x505A;&#x4E2A;&#x4E1C;&#x9053;&#xFF0C;&#x6211;&#x5403;&#x4E09;&#x676F;&#xFF0C;&#x4FBF;&#x8BF4;&#x4E0E;&#x4F60;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4F1A;&#x5403;&#x9152;&#xFF1F;&#x8DDF;&#x6211;&#x6765;&#x3002;&#x201D;</p>
<p>&#x6B66;&#x5927;&#x6311;&#x4E86;&#x62C5;&#x513F;&#xFF0C;&#x5F15;&#x7740;&#x90D3;&#x54E5;&#xFF0C;&#x5230;&#x4E2A;&#x5C0F;&#x9152;&#x5E97;&#x91CC;&#xFF0C;&#x6B47;&#x4E0B;&#x62C5;&#x513F;&#xFF0C;&#x62FF;&#x51E0;&#x4E2A;&#x708A;&#x997C;&#xFF0C;&#x4E70;&#x4E86;&#x4E9B;&#x8089;&#xFF0C;&#x8BA8;&#x4E86;&#x4E00;&#x955F;&#x9152;&#xFF0C;&#x8BF7;&#x90D3;&#x54E5;&#x5403;&#x7740;&#x3002;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5144;&#x5F1F;&#xFF0C;&#x4F60;&#x8BF4;&#x4E0E;&#x6211;&#x5219;&#x4E2A;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4E14;&#x4E0D;&#x8981;&#x614C;&#xFF0C;&#x7B49;&#x6211;&#x4E00;&#x53D1;&#x5403;&#x5B8C;&#x4E86;&#xFF0C;&#x5374;&#x8BF4;&#x4E0E;&#x4F60;&#x3002;&#x4F60;&#x5374;&#x4E0D;&#x8981;&#x6C14;&#x82E6;&#xFF0C;&#x6211;&#x81EA;&#x5E2E;&#x4F60;&#x6253;&#x6349;&#x3002;&#x201D;&#x6B66;&#x5927;&#x770B;&#x90A3;&#x7334;&#x5B50;&#x5403;&#x4E86;&#x9152;&#x8089;&#xFF1A;&#x201C;&#x4F60;&#x5982;&#x4ECA;&#x5374;&#x8BF4;&#x4E0E;&#x6211;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8981;&#x5F97;&#x77E5;&#xFF0C;&#x628A;&#x624B;&#x6765;&#x6478;&#x6211;&#x5934;&#x4E0A;&#x7684;&#x7599;&#x7629;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x600E;&#x5730;&#x6765;&#x6709;&#x8FD9;&#x7599;&#x7629;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5BF9;&#x4F60;&#x8BF4;&#xFF0C;&#x6211;&#x4ECA;&#x65E5;&#x5C06;&#x8FD9;&#x7BEE;&#x96EA;&#x68A8;&#x53BB;&#x5BFB;&#x897F;&#x95E8;&#x5927;&#x5B98;&#xFF0C;&#x4E00;&#x5730;&#x91CC;&#x6CA1;&#x5BFB;&#x5904;&#x3002;&#x8857;&#x4E0A;&#x6709;&#x4EBA;&#x9053;&#xFF1A;&#x2018;&#x4ED6;&#x5728;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x6765;&#xFF0C;&#x548C;&#x6B66;&#x5927;&#x5A18;&#x5B50;&#x52FE;&#x642D;&#x4E0A;&#x4E86;&#xFF0C;&#x6BCF;&#x65E5;&#x53EA;&#x5728;&#x90A3;&#x91CC;&#x884C;&#x8D70;&#x3002;&#x2019;&#x6211;&#x6307;&#x671B;&#x89C1;&#x4E86;&#x4ED6;&#xFF0C;&#x64B0;&#x4ED6;&#x4E09;&#x4E94;&#x5341;&#x6587;&#x94B1;&#x4F7F;&#x3002;&#x53F5;&#x8010;&#x738B;&#x5A46;&#x90A3;&#x8001;&#x732A;&#x72D7;&#xFF0C;&#x4E0D;&#x653E;&#x6211;&#x53BB;&#x623F;&#x91CC;&#x5BFB;&#x4ED6;&#xFF0C;&#x5927;&#x6817;&#x66B4;&#x6253;&#x51FA;&#x6211;&#x6765;&#x3002;&#x6211;&#x7279;&#x5730;&#x6765;&#x5BFB;&#x4F60;&#x3002;&#x6211;&#x65B9;&#x624D;&#x628A;&#x4E24;&#x53E5;&#x8BDD;&#x6765;&#x6FC0;&#x4F60;&#xFF0C;&#x6211;&#x4E0D;&#x6FC0;&#x4F60;&#x65F6;&#xFF0C;&#x4F60;&#x987B;&#x4E0D;&#x6765;&#x95EE;&#x6211;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x771F;&#x4E2A;&#x6709;&#x8FD9;&#x7B49;&#x4E8B;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x53C8;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x9053;&#x4F60;&#x8FD9;&#x822C;&#x5C41;&#x9E1F;&#x4EBA;&#xFF01;&#x90A3;&#x53AE;&#x4E24;&#x4E2A;&#x843D;&#x5F97;&#x5FEB;&#x6D3B;&#xFF0C;&#x53EA;&#x4E13;&#x7B49;&#x4F60;&#x51FA;&#x6765;&#xFF0C;&#x4FBF;&#x5728;&#x738B;&#x5A46;&#x623F;&#x91CC;&#x505A;&#x4E00;&#x5904;&#x3002;&#x4F60;&#x95EE;&#x9053;&#x771F;&#x4E2A;&#x4E5F;&#x662F;&#x5047;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x54C4;&#x4F60;&#x4E0D;&#x6210;&#xFF1F;&#x201D;&#x6B66;&#x5927;&#x542C;&#x7F62;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x6211;&#x5B9E;&#x4E0D;&#x7792;&#x4F60;&#x8BF4;&#xFF0C;&#x6211;&#x8FD9;&#x5A46;&#x5A18;&#x6BCF;&#x65E5;&#x53BB;&#x738B;&#x5A46;&#x5BB6;&#x91CC;&#x505A;&#x8863;&#x670D;&#xFF0C;&#x505A;&#x978B;&#x811A;&#xFF0C;&#x5F52;&#x6765;&#x4FBF;&#x8138;&#x7EA2;&#x3002;&#x6211;&#x5148;&#x59BB;&#x4E22;&#x4E0B;&#x4E2A;&#x5973;&#x5B69;&#x513F;&#xFF0C;&#x671D;&#x6253;&#x66AE;&#x9A82;&#xFF0C;&#x4E0D;&#x4E0E;&#x996D;&#x5403;&#xFF0C;&#x8FD9;&#x4E24;&#x65E5;&#x6709;&#x4E9B;&#x7CBE;&#x795E;&#x9519;&#x4E71;&#xFF0C;&#x89C1;&#x4E86;&#x6211;&#xFF0C;&#x4E0D;&#x505A;&#x6B22;&#x559C;&#x3002;&#x6211;&#x81EA;&#x4E5F;&#x6709;&#x4E9B;&#x7591;&#x5FCC;&#x5728;&#x5FC3;&#x91CC;&#xFF0C;&#x8FD9;&#x8BDD;&#x6B63;&#x662F;&#x4E86;&#x3002;&#x6211;&#x5982;&#x4ECA;&#x5BC4;&#x4E86;&#x62C5;&#x513F;&#xFF0C;&#x4FBF;&#x53BB;&#x6349;&#x5978;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x5927;&#x4E00;&#x6761;&#x6C49;&#xFF0C;&#x5143;&#x6765;&#x6CA1;&#x4E9B;&#x89C1;&#x8BC6;&#xFF01;&#x90A3;&#x738B;&#x5A46;&#x8001;&#x72D7;&#xFF0C;&#x4EC0;&#x4E48;&#x5229;&#x5BB3;&#x6015;&#x4EBA;&#x7684;&#x4EBA;&#xFF01;&#x4F60;&#x5982;&#x4F55;&#x51FA;&#x5F97;&#x4ED6;&#x624B;&#xFF1F;&#x4ED6;&#x4E8C;&#x4EBA;&#x4E5F;&#x6709;&#x4E2A;&#x6697;&#x53F7;&#x513F;&#xFF0C;&#x89C1;&#x4F60;&#x5165;&#x6765;&#x62FF;&#x4ED6;&#xFF0C;&#x628A;&#x4F60;&#x8001;&#x5A46;&#x85CF;&#x8FC7;&#x4E86;&#x3002;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x987B;&#x4E86;&#x5F97;&#xFF01;&#x6253;&#x4F60;&#x8FD9;&#x822C;&#x4E8C;&#x5341;&#x4E2A;&#x3002;&#x82E5;&#x6349;&#x4ED6;&#x4E0D;&#x7740;&#xFF0C;&#x53CD;&#x5403;&#x4ED6;&#x4E00;&#x987F;&#x597D;&#x62F3;&#x5934;&#x3002;&#x4ED6;&#x53C8;&#x6709;&#x94B1;&#x6709;&#x52BF;&#xFF0C;&#x53CD;&#x544A;&#x4F60;&#x4E00;&#x72B6;&#x5B50;&#xFF0C;&#x4F60;&#x987B;&#x5403;&#x4ED6;&#x4E00;&#x573A;&#x5B98;&#x53F8;&#xFF0C;&#x53C8;&#x6CA1;&#x4EBA;&#x505A;&#x4E3B;&#xFF0C;&#x5E72;&#x7ED3;&#x679C;&#x4E86;&#x4F60;&#x6027;&#x547D;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x4F60;&#x90FD;&#x8BF4;&#x5F97;&#x662F;&#x3002;&#x6211;&#x5374;&#x600E;&#x7684;&#x51FA;&#x5F97;&#x8FD9;&#x53E3;&#x6C14;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5403;&#x90A3;&#x738B;&#x5A46;&#x6253;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x51FA;&#x6C14;&#x5904;&#x3002;&#x6211;&#x6559;&#x4F60;&#x4E00;&#x7740;&#xFF1A;&#x4ECA;&#x65E5;&#x5F52;&#x53BB;&#xFF0C;&#x90FD;&#x4E0D;&#x8981;&#x53D1;&#x4F5C;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x8BF4;&#xFF0C;&#x53EA;&#x81EA;&#x505A;&#x6BCF;&#x65E5;&#x4E00;&#x822C;&#x3002;&#x660E;&#x671D;&#x4FBF;&#x5C11;&#x505A;&#x4E9B;&#x708A;&#x997C;&#x51FA;&#x6765;&#x5356;&#xFF0C;&#x6211;&#x81EA;&#x5728;&#x5DF7;&#x53E3;&#x7B49;&#x4F60;&#x3002;&#x82E5;&#x662F;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x5165;&#x53BB;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x6765;&#x53EB;&#x4F60;&#x3002;&#x4F60;&#x4FBF;&#x6311;&#x7740;&#x62C5;&#x513F;&#x53EA;&#x5728;&#x5DE6;&#x8FD1;&#x7B49;&#x6211;&#x3002;&#x6211;&#x5148;&#x53BB;&#x60F9;&#x90A3;&#x8001;&#x72D7;&#xFF0C;&#x4ED6;&#x5FC5;&#x7136;&#x6765;&#x6253;&#x6211;&#x3002;&#x6211;&#x5148;&#x628A;&#x7BEE;&#x513F;&#x4E22;&#x51FA;&#x8857;&#x5FC3;&#x6765;&#xFF0C;&#x4F60;&#x5374;&#x62A2;&#x5165;&#x3002;&#x6211;&#x4FBF;&#x4E00;&#x5934;&#x9876;&#x4F4F;&#x90A3;&#x5A46;&#x5B50;&#xFF0C;&#x4F60;&#x4FBF;&#x5954;&#x5165;&#x623F;&#x91CC;&#x53BB;&#xFF0C;&#x53EB;&#x8D77;&#x5C48;&#x6765;&#x3002;&#x6B64;&#x8BA1;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x5374;&#x662F;&#x4E8F;&#x4E86;&#x5144;&#x5F1F;&#x3002;&#x6211;&#x6709;&#x4E24;&#x8D2F;&#x94B1;&#xFF0C;&#x6211;&#x628A;&#x4F60;&#x53BB;&#xFF0C;&#x4F60;&#x5230;&#x660E;&#x65E5;&#x65E9;&#x65E9;&#x6765;&#x7D2B;&#x77F3;&#x8857;&#x5DF7;&#x53E3;&#x7B49;&#x6211;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x5F97;&#x4E86;&#x94B1;&#x5E76;&#x51E0;&#x4E2A;&#x708A;&#x997C;&#xFF0C;&#x81EA;&#x53BB;&#x4E86;&#x3002;&#x6B66;&#x5927;&#x8FD8;&#x4E86;&#x9152;&#x94B1;&#xFF0C;&#x6311;&#x4E86;&#x62C5;&#x513F;&#xFF0C;&#x81EA;&#x53BB;&#x5356;&#x4E86;&#x4E00;&#x906D;&#x5F52;&#x53BB;&#x3002;</p>
<p>&#x539F;&#x6765;&#x8FD9;&#x5987;&#x4EBA;&#xFF0C;&#x5F80;&#x5E38;&#x65F6;&#x53EA;&#x662F;&#x9A82;&#x6B66;&#x5927;&#xFF0C;&#x767E;&#x822C;&#x7684;&#x6B3A;&#x8D1F;&#x4ED6;&#x3002;&#x8FD1;&#x65E5;&#x6765;&#x4E5F;&#x81EA;&#x77E5;&#x65E0;&#x793C;&#xFF0C;&#x53EA;&#x5F97;&#x7A9D;&#x76D8;&#x4ED6;&#x4E9B;&#x4E2A;&#x3002;&#x5F53;&#x665A;&#x6B66;&#x5927;&#x6311;&#x4E86;&#x62C5;&#x513F;&#x5F52;&#x6765;&#xFF0C;&#x4E5F;&#x662F;&#x548C;&#x5F80;&#x65E5;&#x4E00;&#x822C;&#xFF0C;&#x5E76;&#x4E0D;&#x9898;&#x8D77;&#x522B;&#x4E8B;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#xFF0C;&#x4E70;&#x76CF;&#x9152;&#x5403;&#xFF1F;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x624D;&#x548C;&#x4E00;&#x822C;&#x7ECF;&#x7EAA;&#x4EBA;&#x4E70;&#x4E86;&#x4E09;&#x76CF;&#x5403;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x4FBF;&#x5B89;&#x6392;&#x665A;&#x996D;&#x4E0E;&#x4ED6;&#x5403;&#x4E86;&#x3002;&#x5F53;&#x591C;&#x65E0;&#x8BDD;&#x3002;&#x6B21;&#x65E5;&#x996D;&#x540E;&#xFF0C;&#x6B66;&#x5927;&#x53EA;&#x505A;&#x4E09;&#x4E24;&#x6247;&#x708A;&#x997C;&#xFF0C;&#x5B89;&#x5728;&#x62C5;&#x513F;&#x4E0A;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x4E00;&#x5FC3;&#x53EA;&#x60F3;&#x7740;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x90A3;&#x91CC;&#x6765;&#x7406;&#x4F1A;&#x6B66;&#x5927;&#x7684;&#x505A;&#x591A;&#x505A;&#x5C11;&#x3002;&#x5F53;&#x65E5;&#x6B66;&#x5927;&#x6311;&#x4E86;&#x62C5;&#x513F;&#xFF0C;&#x81EA;&#x51FA;&#x53BB;&#x505A;&#x4E70;&#x5356;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x5DF4;&#x4E0D;&#x7684;&#x4ED6;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4FBF;&#x8E05;&#x8FC7;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x6765;&#x7B49;&#x897F;&#x95E8;&#x5E86;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x6B66;&#x5927;&#x6311;&#x7740;&#x62C5;&#x513F;&#xFF0C;&#x51FA;&#x5230;&#x7D2B;&#x77F3;&#x8857;&#x5DF7;&#x53E3;&#xFF0C;&#x8FCE;&#x89C1;&#x90D3;&#x54E5;&#x63D0;&#x7740;&#x7BEE;&#x513F;&#x5728;&#x90A3;&#x91CC;&#x5F20;&#x671B;&#x3002;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x8FD8;&#x65E9;&#x4E9B;&#x4E2A;&#x3002;&#x4F60;&#x81EA;&#x53BB;&#x5356;&#x4E00;&#x906D;&#x6765;&#xFF0C;&#x90A3;&#x53AE;&#x4E03;&#x516B;&#x4E5F;&#x5C06;&#x6765;&#x4E5F;&#x3002;&#x4F60;&#x53EA;&#x5728;&#x5DE6;&#x8FD1;&#x5904;&#x4F3A;&#x5019;&#xFF0C;&#x4E0D;&#x53EF;&#x8FDC;&#x53BB;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x5927;&#x4E91;&#x98DE;&#x4E5F;&#x4F3C;&#x53BB;&#x5356;&#x4E86;&#x4E00;&#x906D;&#x56DE;&#x6765;&#x3002;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x53EA;&#x770B;&#x6211;&#x7BEE;&#x513F;&#x629B;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x4FBF;&#x98DE;&#x5954;&#x5165;&#x53BB;&#x3002;&#x201D;&#x6B66;&#x5927;&#x628A;&#x62C5;&#x513F;&#x5BC4;&#x4E0B;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;</p>
<p>&#x5374;&#x8BF4;&#x90D3;&#x54E5;&#x63D0;&#x7740;&#x7BEE;&#x513F;&#xFF0C;&#x8D70;&#x5165;&#x8336;&#x574A;&#x91CC;&#x6765;&#xFF0C;&#x5411;&#x738B;&#x5A46;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x732A;&#x72D7;&#xFF01;&#x4F60;&#x6628;&#x65E5;&#x4E3A;&#x751A;&#x4E48;&#x4FBF;&#x6253;&#x6211;&#xFF1F;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x65E7;&#x6027;&#x4E0D;&#x6539;&#xFF0C;&#x4FBF;&#x8DF3;&#x8EAB;&#x8D77;&#x6765;&#x559D;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x5C0F;&#x7322;&#x72F2;&#xFF01;&#x8001;&#x5A18;&#x4E0E;&#x4F60;&#x65E0;&#x5E72;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x53C8;&#x6765;&#x9A82;&#x6211;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x9A82;&#x4F60;&#x8FD9;&#x9A6C;&#x4F2F;&#x516D;&#xFF0C;&#x505A;&#x7275;&#x5934;&#x7684;&#x8001;&#x72D7;&#x8089;&#xFF0C;&#x76F4;&#x6211;&#xFF3B;&#x6BDB;&#x51E0;&#xFF3D;&#xFF3B;&#x6BDB;&#x516B;&#xFF3D;&#xFF01;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x5927;&#x6012;&#xFF0C;&#x63EA;&#x4F4F;&#x90D3;&#x54E5;&#x4FBF;&#x6253;&#x3002;&#x90D3;&#x54E5;&#x53EB;&#x4E00;&#x58F0;&#xFF1A;&#x201C;&#x4F60;&#x6253;&#x6211;&#xFF01;&#x201D;&#x628A;&#x90A3;&#x7BEE;&#x513F;&#x4E22;&#x51FA;&#x5F53;&#x8857;&#x4E0A;&#x6765;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x5374;&#x5F85;&#x63EA;&#x4ED6;&#xFF0C;&#x88AB;&#x8FD9;&#x5C0F;&#x7334;&#x5B50;&#x53EB;&#x4E00;&#x58F0;&#x201C;&#x4F60;&#x6253;&#x201D;&#x65F6;&#xFF0C;&#x5C31;&#x6253;&#x738B;&#x5A46;&#x8170;&#x91CC;&#x5E26;&#x4E2A;&#x4F4F;&#xFF0C;&#x770B;&#x7740;&#x5A46;&#x5B50;&#x5C0F;&#x809A;&#x4E0A;&#xFF0C;&#x53EA;&#x4E00;&#x5934;&#x649E;&#x5C06;&#x53BB;&#xFF0C;&#x9669;&#x4E9B;&#x513F;&#x4E0D;&#x8DCC;&#x5012;&#xFF0C;&#x5374;&#x5F97;&#x58C1;&#x5B50;&#x788D;&#x4F4F;&#x4E0D;&#x5012;&#x3002;&#x90A3;&#x7334;&#x5B50;&#x6B7B;&#x9876;&#x5728;&#x58C1;&#x4E0A;&#x3002;&#x53EA;&#x89C1;&#x6B66;&#x5927;&#x4ECE;&#x5916;&#x88F8;&#x8D77;&#x8863;&#x88F3;&#xFF0C;&#x5927;&#x8E0F;&#x6B65;&#x76F4;&#x62A2;&#x5165;&#x8336;&#x574A;&#x91CC;&#x6765;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x89C1;&#x662F;&#x6B66;&#x5927;&#xFF0C;&#x6765;&#x5F97;&#x751A;&#x6025;&#xFF0C;&#x5F85;&#x8981;&#x8D70;&#x53BB;&#x963B;&#x5F53;&#xFF0C;&#x5374;&#x88AB;&#x8FD9;&#x5C0F;&#x7334;&#x5B50;&#x6B7B;&#x529B;&#x9876;&#x4F4F;&#xFF0C;&#x90A3;&#x91CC;&#x80AF;&#x653E;&#xFF01;&#x5A46;&#x5B50;&#x53EA;&#x53EB;&#x5F97;&#x201C;&#x6B66;&#x5927;&#x6765;&#x4E5F;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x6B63;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x623F;&#x91CC;&#xFF0C;&#x505A;&#x624B;&#x811A;&#x4E0D;&#x8FED;&#xFF0C;&#x5148;&#x5954;&#x6765;&#x9876;&#x4F4F;&#x4E86;&#x95E8;&#x3002;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x94BB;&#x5165;&#x5E8A;&#x4E0B;&#x8EB2;&#x4E86;&#x3002;&#x6B66;&#x5927;&#x62A2;&#x5230;&#x623F;&#x95E8;&#x9996;&#xFF0C;&#x7528;&#x624B;&#x63A8;&#x90A3;&#x623F;&#x95E8;&#x65F6;&#xFF0C;&#x90A3;&#x91CC;&#x63A8;&#x5F97;&#x5F00;&#xFF01;&#x53E3;&#x91CC;&#x53EA;&#x53EB;&#x201C;&#x505A;&#x5F97;&#x597D;&#x4E8B;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9876;&#x7740;&#x95E8;&#xFF0C;&#x614C;&#x505A;&#x4E00;&#x56E2;&#xFF0C;&#x53E3;&#x91CC;&#x4FBF;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x95F2;&#x5E38;&#x65F6;&#x53EA;&#x597D;&#x9E1F;&#x5634;&#xFF0C;&#x5356;&#x5F04;&#x6740;&#x597D;&#x62F3;&#x68D2;&#xFF0C;&#x4E34;&#x65F6;&#x4FBF;&#x6CA1;&#x4E9B;&#x7528;&#x513F;&#xFF01;&#x89C1;&#x4E86;&#x7EB8;&#x864E;&#x513F;&#x4E5F;&#x5413;&#x4E00;&#x4EA4;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x8FD9;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x5206;&#x660E;&#x53EB;&#x897F;&#x95E8;&#x5E86;&#x6765;&#x6253;&#x6B66;&#x5927;&#xFF0C;&#x593A;&#x8DEF;&#x8D70;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x5E8A;&#x5E95;&#x4E0B;&#x542C;&#x4E86;&#x5987;&#x4EBA;&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x63D0;&#x9192;&#x4ED6;&#x8FD9;&#x4E2A;&#x5FF5;&#x5934;&#xFF0C;&#x4FBF;&#x94BB;&#x51FA;&#x6765;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x662F;&#x6211;&#x6CA1;&#x8FD9;&#x672C;&#x4E8B;&#xFF0C;&#x4E00;&#x65F6;&#x95F4;&#x6CA1;&#x8FD9;&#x667A;&#x91CF;&#x3002;&#x201D;&#x4FBF;&#x6765;&#x62D4;&#x5F00;&#x95E8;&#xFF0C;&#x53EB;&#x58F0;&#x201C;&#x4E0D;&#x8981;&#x6765;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x5374;&#x5F85;&#x63EA;&#x4ED6;&#xFF0C;&#x88AB;&#x897F;&#x95E8;&#x5E86;&#x65E9;&#x98DE;&#x8D77;&#x811A;&#x6765;&#x3002;&#x6B66;&#x5927;&#x77EE;&#x5C0F;&#xFF0C;&#x6B63;&#x8E22;&#x4E2D;&#x5FC3;&#x7A9D;&#xFF0C;&#x6251;&#x5730;&#x671B;&#x540E;&#x4FBF;&#x5012;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x6253;&#x95F9;&#x91CC;&#x4E00;&#x76F4;&#x8D70;&#x4E86;&#x3002;&#x90D3;&#x54E5;&#x89C1;&#x52BF;&#x5934;&#x4E0D;&#x597D;&#xFF0C;&#x4E5F;&#x6487;&#x4E86;&#x738B;&#x5A46;&#xFF0C;&#x6492;&#x5F00;&#x8DD1;&#x4E86;&#x3002;&#x8857;&#x574A;&#x90BB;&#x820D;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x897F;&#x95E8;&#x4E86;&#x5F97;&#xFF0C;&#x8C01;&#x6562;&#x6765;&#x7BA1;&#x4E8B;&#xFF1F;&#x738B;&#x5A46;&#x5F53;&#x65F6;&#x5C31;&#x5730;&#x4E0B;&#x6276;&#x8D77;&#x6B66;&#x5927;&#x6765;&#xFF0C;&#x89C1;&#x4ED6;&#x53E3;&#x91CC;&#x5410;&#x8840;&#xFF0C;&#x9762;&#x76AE;&#x814A;&#x6E23;&#x4E5F;&#x4F3C;&#x9EC4;&#x4E86;&#xFF0C;&#x4FBF;&#x53EB;&#x90A3;&#x5987;&#x4EBA;&#x51FA;&#x6765;&#xFF0C;&#x8200;&#x7897;&#x6C34;&#x6765;&#x6551;&#x5F97;&#x82CF;&#x9192;&#xFF0C;&#x4E24;&#x4E2A;&#x4E0A;&#x4E0B;&#x80A9;&#x6400;&#x7740;&#xFF0C;&#x4FBF;&#x4ECE;&#x540E;&#x95E8;&#x5F52;&#x5230;&#x5BB6;&#x4E2D;&#x697C;&#x4E0A;&#x53BB;&#xFF0C;&#x5B89;&#x6392;&#x4ED6;&#x5E8A;&#x4E0A;&#x7761;&#x4E86;&#x3002;&#x5F53;&#x591C;&#x65E0;&#x8BDD;&#x3002;&#x6B21;&#x65E5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x6253;&#x542C;&#x5F97;&#x6CA1;&#x4E8B;&#xFF0C;&#x4F9D;&#x524D;&#x81EA;&#x6765;&#x738B;&#x5A46;&#x5BB6;&#xFF0C;&#x548C;&#x8FD9;&#x5987;&#x4EBA;&#x987D;&#x800D;&#xFF0C;&#x53EA;&#x6307;&#x671B;&#x6B66;&#x5927;&#x81EA;&#x6B7B;&#x3002;</p>
<p>&#x6B66;&#x5927;&#x4E00;&#x75C5;&#x4E94;&#x65E5;&#x4E0D;&#x8D77;&#xFF0C;&#x66F4;&#x517C;&#x8981;&#x6C64;&#x4E0D;&#x89C1;&#xFF0C;&#x8981;&#x6C34;&#x4E0D;&#x89C1;&#xFF0C;&#x6BCF;&#x65E5;&#x53EB;&#x90A3;&#x5987;&#x4EBA;&#x53C8;&#x4E0D;&#x5E94;&#x3002;&#x53EA;&#x89C1;&#x4ED6;&#x6D53;&#x5986;&#x8273;&#x62B9;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x5F52;&#x6765;&#x4FBF;&#x8138;&#x7EA2;&#x3002;&#x5C0F;&#x5973;&#x8FCE;&#x513F;&#x53C8;&#x5403;&#x5987;&#x4EBA;&#x7981;&#x4F4F;&#xFF0C;&#x4E0D;&#x5F97;&#x5411;&#x524D;&#xFF0C;&#x5413;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x8D31;&#x4EBA;&#xFF0C;&#x4F60;&#x4E0D;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x4E0E;&#x4E86;&#x4ED6;&#x6C34;&#x5403;&#xFF0C;&#x90FD;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#xFF01;&#x201D;&#x90A3;&#x8FCE;&#x513F;&#x89C1;&#x5987;&#x4EBA;&#x8FD9;&#x7B49;&#x8BF4;&#xFF0C;&#x600E;&#x6562;&#x4E0E;&#x6B66;&#x5927;&#x4E00;&#x70B9;&#x6C64;&#x6C34;&#x5403;&#xFF01;&#x6B66;&#x5927;&#x51E0;&#x904D;&#x53EA;&#x662F;&#x6C14;&#x5F97;&#x53D1;&#x660F;&#xFF0C;&#x53C8;&#x6CA1;&#x4EBA;&#x6765;&#x91C7;&#x95EE;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x6B66;&#x5927;&#x53EB;&#x8001;&#x5A46;&#x8FC7;&#x6765;&#xFF0C;&#x5206;&#x5490;&#x4ED6;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x505A;&#x7684;&#x52FE;&#x5F53;&#xFF0C;&#x6211;&#x4EB2;&#x624B;&#x6349;&#x7740;&#x4F60;&#x5978;&#xFF0C;&#x4F60;&#x5012;&#x6311;&#x62E8;&#x5978;&#x592B;&#x8E22;&#x4E86;&#x6211;&#x5FC3;&#x3002;&#x81F3;&#x4ECA;&#x6C42;&#x751F;&#x4E0D;&#x751F;&#xFF0C;&#x6C42;&#x6B7B;&#x4E0D;&#x6B7B;&#xFF0C;&#x4F60;&#x4EEC;&#x5374;&#x81EA;&#x53BB;&#x5FEB;&#x6D3B;&#x3002;&#x6211;&#x6B7B;&#x81EA;&#x4E0D;&#x59A8;&#xFF0C;&#x548C;&#x4F60;&#x4EEC;&#x4E89;&#x6267;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x6211;&#x5144;&#x5F1F;&#x6B66;&#x4E8C;&#xFF0C;&#x4F60;&#x987B;&#x77E5;&#x4ED6;&#x6027;&#x683C;&#xFF0C;&#x5018;&#x6216;&#x65E9;&#x665A;&#x5F52;&#x6765;&#xFF0C;&#x4ED6;&#x80AF;&#x5E72;&#x4F11;&#xFF1F;&#x4F60;&#x82E5;&#x80AF;&#x53EF;&#x601C;&#x6211;&#xFF0C;&#x65E9;&#x65E9;&#x6276;&#x5F97;&#x6211;&#x597D;&#x4E86;&#xFF0C;&#x4ED6;&#x5F52;&#x6765;&#x65F6;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x63D0;&#x8D77;&#x3002;&#x4F60;&#x82E5;&#x4E0D;&#x770B;&#x987E;&#x6211;&#x65F6;&#xFF0C;&#x5F85;&#x4ED6;&#x5F52;&#x6765;&#xFF0C;&#x5374;&#x548C;&#x4F60;&#x4EEC;&#x8BF4;&#x8BDD;&#x3002;&#x201D;&#x8FD9;&#x5987;&#x4EBA;&#x542C;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x56DE;&#x8A00;&#xFF0C;&#x5374;&#x8E05;&#x8FC7;&#x738B;&#x5A46;&#x5BB6;&#x6765;&#xFF0C;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#x90FD;&#x5BF9;&#x738B;&#x5A46;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x8BF4;&#x4E86;&#x3002;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#x8FD9;&#x8BDD;&#xFF0C;&#x4F3C;&#x63D0;&#x5728;&#x51B7;&#x6C34;&#x76C6;&#x5185;&#x4E00;&#x822C;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x82E6;&#x4E5F;&#xFF01;&#x6211;&#x987B;&#x77E5;&#x666F;&#x9633;&#x5188;&#x4E0A;&#x6253;&#x6B7B;&#x5927;&#x866B;&#x7684;&#x6B66;&#x90FD;&#x5934;&#x3002;&#x6211;&#x5982;&#x4ECA;&#x5374;&#x548C;&#x5A18;&#x5B50;&#x7737;&#x604B;&#x65E5;&#x4E45;&#xFF0C;&#x60C5;&#x5B5A;&#x610F;&#x5408;&#xFF0C;&#x62C6;&#x6563;&#x4E0D;&#x5F00;&#x3002;&#x636E;&#x6B64;&#x7B49;&#x8BF4;&#x65F6;&#xFF0C;&#x6B63;&#x662F;&#x600E;&#x751F;&#x5F97;&#x597D;&#xFF1F;&#x5374;&#x662F;&#x82E6;&#x4E5F;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x51B7;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5012;&#x4E0D;&#x66FE;&#x89C1;&#xFF0C;&#x4F60;&#x662F;&#x4E2A;&#x628A;&#x8235;&#x7684;&#xFF0C;&#x6211;&#x662F;&#x4E2A;&#x6491;&#x8239;&#x7684;&#xFF0C;&#x6211;&#x5012;&#x4E0D;&#x614C;&#xFF0C;&#x4F60;&#x5012;&#x614C;&#x4E86;&#x624B;&#x811A;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x6789;&#x81EA;&#x505A;&#x4E2A;&#x7537;&#x5B50;&#x6C49;&#xFF0C;&#x5230;&#x8FD9;&#x822C;&#x53BB;&#x5904;&#xFF0C;&#x5374;&#x6446;&#x5E03;&#x4E0D;&#x5F00;&#x3002;&#x4F60;&#x6709;&#x751A;&#x4E48;&#x4E3B;&#x89C1;&#xFF0C;&#x906E;&#x85CF;&#x6211;&#x4EEC;&#x5219;&#x4E2A;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x65E2;&#x7136;&#x6211;&#x906E;&#x85CF;&#x4F60;&#x4EEC;&#xFF0C;&#x6211;&#x6709;&#x4E00;&#x6761;&#x8BA1;&#x3002;&#x4F60;&#x4EEC;&#x5374;&#x8981;&#x957F;&#x505A;&#x592B;&#x59BB;&#xFF0C;&#x77ED;&#x505A;&#x592B;&#x59BB;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x4E14;&#x8BF4;&#x5982;&#x4F55;&#x662F;&#x957F;&#x505A;&#x592B;&#x59BB;&#x3001;&#x77ED;&#x505A;&#x592B;&#x59BB;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x662F;&#x77ED;&#x505A;&#x592B;&#x59BB;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x4ECA;&#x65E5;&#x4FBF;&#x5206;&#x6563;&#x3002;&#x7B49;&#x6B66;&#x5927;&#x5C06;&#x606F;&#x597D;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E0E;&#x4ED6;&#x966A;&#x4E86;&#x8BDD;&#x3002;&#x6B66;&#x4E8C;&#x5F52;&#x6765;&#x90FD;&#x6CA1;&#x8A00;&#x8BED;&#xFF0C;&#x5F85;&#x4ED6;&#x518D;&#x5DEE;&#x4F7F;&#x51FA;&#x53BB;&#xFF0C;&#x5374;&#x53C8;&#x6765;&#x76F8;&#x4F1A;&#x3002;&#x8FD9;&#x662F;&#x77ED;&#x505A;&#x592B;&#x59BB;&#x3002;&#x4F60;&#x4EEC;&#x82E5;&#x8981;&#x957F;&#x505A;&#x592B;&#x59BB;&#xFF0C;&#x6BCF;&#x65E5;&#x540C;&#x5728;&#x4E00;&#x5904;&#xFF0C;&#x4E0D;&#x803D;&#x60CA;&#x53D7;&#x6015;&#xFF0C;&#x6211;&#x5374;&#x6709;&#x8FD9;&#x6761;&#x5999;&#x8BA1;&#xFF0C;&#x53EA;&#x662F;&#x96BE;&#x6559;&#x4F60;&#x4EEC;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x5468;&#x65CB;&#x4E86;&#x6211;&#x4EEC;&#x5219;&#x4E2A;&#xFF0C;&#x53EA;&#x8981;&#x957F;&#x505A;&#x592B;&#x59BB;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x6761;&#x8BA1;&#x7528;&#x7740;&#x4EF6;&#x4E1C;&#x897F;&#xFF0C;&#x522B;&#x4EBA;&#x5BB6;&#x91CC;&#x90FD;&#x6CA1;&#xFF0C;&#x5929;&#x751F;&#x5929;&#x5316;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x5BB6;&#x91CC;&#x5374;&#x6709;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x8981;&#x6211;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x4E5F;&#x525C;&#x6765;&#x4E0E;&#x4F60;&#x3002;&#x5374;&#x662F;&#x751A;&#x4E48;&#x4E1C;&#x897F;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x4ECA;&#x8FD9;&#x6363;&#x5B50;&#x75C5;&#x5F97;&#x91CD;&#xFF0C;&#x8D81;&#x4ED6;&#x72FC;&#x72C8;&#xFF0C;&#x597D;&#x4E0B;&#x624B;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x5BB6;&#x91CC;&#x53D6;&#x4E9B;&#x7812;&#x971C;&#xFF0C;&#x5374;&#x4EA4;&#x5927;&#x5A18;&#x5B50;&#x81EA;&#x53BB;&#x8D4E;&#x4E00;&#x5E16;&#x5FC3;&#x75BC;&#x7684;&#x836F;&#x6765;&#xFF0C;&#x5374;&#x628A;&#x8FD9;&#x7812;&#x971C;&#x4E0B;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x628A;&#x8FD9;&#x77EE;&#x5B50;&#x7ED3;&#x679C;&#x4E86;&#xFF0C;&#x4E00;&#x628A;&#x706B;&#x70E7;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x6CA1;&#x4E86;&#x8E2A;&#x8FF9;&#x3002;&#x4FBF;&#x662F;&#x6B66;&#x4E8C;&#x56DE;&#x6765;&#xFF0C;&#x4ED6;&#x5F85;&#x600E;&#x7684;&#xFF1F;&#x81EA;&#x53E4;&#x9053;&#xFF1A;&#x2018;&#x5E7C;&#x5AC1;&#x4ECE;&#x4EB2;&#xFF0C;&#x518D;&#x5AC1;&#x7531;&#x8EAB;&#x3002;&#x2019;&#x5C0F;&#x53D4;&#x5982;&#x4F55;&#x7BA1;&#x5F97;&#x6697;&#x5730;&#x91CC;&#x4E8B;&#xFF01;&#x534A;&#x5E74;&#x4E00;&#x8F7D;&#xFF0C;&#x7B49;&#x5F85;&#x592B;&#x5B5D;&#x6EE1;&#x65E5;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x5A36;&#x5230;&#x5BB6;&#x53BB;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x957F;&#x8FDC;&#x592B;&#x59BB;&#xFF0C;&#x5055;&#x8001;&#x540C;&#x6B22;&#xFF01;&#x6B64;&#x8BA1;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x6B64;&#x8BA1;&#x751A;&#x5999;&#x3002;&#x81EA;&#x53E4;&#x9053;&#xFF1A;&#x6B32;&#x6551;&#x751F;&#x5FEB;&#x6D3B;&#xFF0C;&#x987B;&#x4E0B;&#x6B7B;&#x529F;&#x592B;&#x3002;&#x7F62;&#x7F62;&#x7F62;&#xFF01;&#x4E00;&#x4E0D;&#x505A;&#xFF0C;&#x4E8C;&#x4E0D;&#x4F11;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x53EF;&#x77E5;&#x597D;&#x54E9;&#xFF01;&#x8FD9;&#x662F;&#x526A;&#x8349;&#x9664;&#x6839;&#xFF0C;&#x840C;&#x82BD;&#x4E0D;&#x53D1;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x5F80;&#x5BB6;&#x91CC;&#x53BB;&#x5FEB;&#x53D6;&#x6B64;&#x7269;&#x6765;&#xFF0C;&#x6211;&#x81EA;&#x6559;&#x5A18;&#x5B50;&#x4E0B;&#x624B;&#x3002;&#x4E8B;&#x4E86;&#x65F6;&#xFF0C;&#x5374;&#x8981;&#x91CD;&#x91CD;&#x8C22;&#x6211;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x81EA;&#x7136;&#xFF0C;&#x4E0D;&#x6D88;&#x4F60;&#x8BF4;&#x3002;&#x201D;</p>
<p>&#x4E91;&#x60C5;&#x96E8;&#x610F;&#x4E24;&#x7EF8;&#x7F2A;&#xFF0C;&#x604B;&#x8272;&#x8FF7;&#x82B1;&#x4E0D;&#x80AF;&#x4F11;&#x3002;
&#x6BD5;&#x7ADF;&#x4EBA;&#x751F;&#x5982;&#x6CE1;&#x5F71;&#xFF0C;&#x4F55;&#x987B;&#x6B7B;&#x4E0B;&#x6740;&#x4EBA;&#x8C0B;&#xFF1F;</p>
<p>&#x4E14;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x53BB;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x5305;&#x4E86;&#x4E00;&#x5305;&#x7812;&#x971C;&#xFF0C;&#x9012;&#x4E0E;&#x738B;&#x5A46;&#x6536;&#x4E86;&#x3002;&#x8FD9;&#x5A46;&#x5B50;&#x770B;&#x7740;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5A18;&#x5B50;&#xFF0C;&#x6211;&#x6559;&#x4F60;&#x4E0B;&#x836F;&#x7684;&#x6CD5;&#x513F;&#x3002;&#x5982;&#x4ECA;&#x6B66;&#x5927;&#x4E0D;&#x5BF9;&#x4F60;&#x8BF4;&#x6559;&#x4F60;&#x6551;&#x6D3B;&#x4ED6;&#xFF1F;&#x4F60;&#x4FBF;&#x4E58;&#x6B64;&#x628A;&#x4E9B;&#x5C0F;&#x610F;&#x513F;&#x8D34;&#x604B;&#x4ED6;&#x3002;&#x4ED6;&#x82E5;&#x95EE;&#x4F60;&#x8BA8;&#x836F;&#x5403;&#x65F6;&#xFF0C;&#x4FBF;&#x628A;&#x8FD9;&#x7812;&#x971C;&#x8C03;&#x5728;&#x5FC3;&#x75BC;&#x836F;&#x91CC;&#x3002;&#x5F85;&#x4ED6;&#x4E00;&#x89C9;&#x8EAB;&#x52A8;&#xFF0C;&#x4F60;&#x4FBF;&#x628A;&#x836F;&#x704C;&#x5C06;&#x4E0B;&#x53BB;&#x3002;&#x4ED6;&#x82E5;&#x6BD2;&#x6C14;&#x53D1;&#x65F6;&#xFF0C;&#x5FC5;&#x7136;&#x80A0;&#x80C3;&#x8FF8;&#x65AD;&#xFF0C;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#x3002;&#x4F60;&#x5374;&#x628A;&#x88AB;&#x4E00;&#x76D6;&#xFF0C;&#x4E0D;&#x8981;&#x4F7F;&#x4EBA;&#x542C;&#x89C1;&#xFF0C;&#x7D27;&#x7D27;&#x7684;&#x6309;&#x4F4F;&#x88AB;&#x89D2;&#x3002;&#x9884;&#x5148;&#x70E7;&#x4E0B;&#x4E00;&#x9505;&#x6C64;&#xFF0C;&#x716E;&#x7740;&#x4E00;&#x6761;&#x62B9;&#x5E03;&#x3002;&#x4ED6;&#x90A3;&#x836F;&#x53D1;&#x4E4B;&#x65F6;&#xFF0C;&#x5FC5;&#x7136;&#x4E03;&#x7A8D;&#x5185;&#x6D41;&#x8840;&#xFF0C;&#x53E3;&#x5507;&#x4E0A;&#x6709;&#x7259;&#x9F7F;&#x54AC;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x4ED6;&#x82E5;&#x653E;&#x4E86;&#x547D;&#xFF0C;&#x4F60;&#x4FBF;&#x63ED;&#x8D77;&#x88AB;&#x6765;&#xFF0C;&#x5374;&#x5C06;&#x716E;&#x7684;&#x62B9;&#x5E03;&#x53EA;&#x4E00;&#x63E9;&#xFF0C;&#x90FD;&#x63E9;&#x6CA1;&#x4E86;&#x8840;&#x8FF9;&#xFF0C;&#x4FBF;&#x5165;&#x5728;&#x6750;&#x91CC;&#xFF0C;&#x625B;&#x51FA;&#x53BB;&#x70E7;&#x4E86;&#xFF0C;&#x6709;&#x751A;&#x4E48;&#x4E0D;&#x4E86;&#x4E8B;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5374;&#x662F;&#x597D;&#xFF0C;&#x53EA;&#x662F;&#x5974;&#x5BB6;&#x624B;&#x8F6F;&#xFF0C;&#x4E34;&#x65F6;&#x5B89;&#x6392;&#x4E0D;&#x5F97;&#x5C38;&#x9996;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x6613;&#x5F97;&#x3002;&#x4F60;&#x90A3;&#x8FB9;&#x53EA;&#x6572;&#x58C1;&#x5B50;&#xFF0C;&#x6211;&#x81EA;&#x8FC7;&#x6765;&#x5E2E;&#x6276;&#x4F60;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x7528;&#x5FC3;&#x6574;&#x7406;&#xFF0C;&#x660E;&#x65E5;&#x4E94;&#x66F4;&#xFF0C;&#x6211;&#x6765;&#x8BA8;&#x8BDD;&#x3002;&#x201D;&#x8BF4;&#x7F62;&#xFF0C;&#x81EA;&#x5F52;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x738B;&#x5A46;&#x628A;&#x8FD9;&#x7812;&#x971C;&#x7528;&#x624B;&#x637B;&#x4E3A;&#x7EC6;&#x672B;&#xFF0C;&#x9012;&#x4E0E;&#x5987;&#x4EBA;&#xFF0C;&#x5C06;&#x53BB;&#x85CF;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x5987;&#x4EBA;&#x56DE;&#x5230;&#x697C;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x6B66;&#x5927;&#xFF0C;&#x4E00;&#x4E1D;&#x6CA1;&#x4E86;&#x4E24;&#x6C14;&#xFF0C;&#x770B;&#x770B;&#x5F85;&#x6B7B;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5750;&#x5728;&#x5E8A;&#x8FB9;&#x5047;&#x54ED;&#x3002;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x505A;&#x751A;&#x4E48;&#x6765;&#x54ED;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x62ED;&#x7740;&#x773C;&#x6CEA;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x4E00;&#x65F6;&#x95F4;&#x4E0D;&#x662F;&#xFF0C;&#x5403;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x5C40;&#x9A97;&#x4E86;&#x3002;&#x8C01;&#x60F3;&#x811A;&#x8E22;&#x4E2D;&#x4E86;&#x4F60;&#x5FC3;&#x3002;&#x6211;&#x95EE;&#x5F97;&#x4E00;&#x5904;&#x6709;&#x597D;&#x836F;&#xFF0C;&#x6211;&#x8981;&#x53BB;&#x8D4E;&#x6765;&#x533B;&#x4F60;&#xFF0C;&#x53C8;&#x6015;&#x4F60;&#x7591;&#x5FCC;&#xFF0C;&#x4E0D;&#x6562;&#x53BB;&#x53D6;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6551;&#x6211;&#x6D3B;&#xFF0C;&#x65E0;&#x4E8B;&#x4E86;&#xFF0C;&#x4E00;&#x7B14;&#x90FD;&#x52FE;&#x3002;&#x6B66;&#x4E8C;&#x6765;&#x5BB6;&#xFF0C;&#x4EA6;&#x4E0D;&#x63D0;&#x8D77;&#x3002;&#x4F60;&#x5FEB;&#x53BB;&#x8D4E;&#x836F;&#x6765;&#x6551;&#x6211;&#x5219;&#x4E2A;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x62FF;&#x4E86;&#x94DC;&#x94B1;&#xFF0C;&#x8FF3;&#x6765;&#x738B;&#x5A46;&#x5BB6;&#x91CC;&#x5750;&#x5730;&#xFF0C;&#x5374;&#x6559;&#x738B;&#x5A46;&#x8D4E;&#x5F97;&#x836F;&#x6765;&#x3002;&#x628A;&#x5230;&#x697C;&#x4E0A;&#xFF0C;&#x4EA4;&#x6B66;&#x5927;&#x770B;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x5E16;&#x5FC3;&#x75BC;&#x836F;&#xFF0C;&#x592A;&#x533B;&#x4EA4;&#x4F60;&#x534A;&#x591C;&#x91CC;&#x5403;&#x4E86;&#xFF0C;&#x5012;&#x5934;&#x4E00;&#x7761;&#xFF0C;&#x76D6;&#x4E00;&#x4E24;&#x5E8A;&#x88AB;&#xFF0C;&#x53D1;&#x4E9B;&#x6C57;&#xFF0C;&#x660E;&#x65E5;&#x4FBF;&#x8D77;&#x5F97;&#x6765;&#x3002;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x5374;&#x662F;&#x597D;&#x4E5F;&#x3002;&#x751F;&#x53D7;&#x5927;&#x5AC2;&#xFF0C;&#x4ECA;&#x591C;&#x9192;&#x7761;&#x4E9B;&#xFF0C;&#x534A;&#x591C;&#x8C03;&#x6765;&#x6211;&#x5403;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x653E;&#x5FC3;&#x7761;&#xFF0C;&#x6211;&#x81EA;&#x6276;&#x6301;&#x4F60;&#x3002;&#x201D;&#x770B;&#x770B;&#x5929;&#x8272;&#x9ED1;&#x4E86;&#xFF0C;&#x5987;&#x4EBA;&#x5728;&#x623F;&#x91CC;&#x70B9;&#x4E0A;&#x706F;&#xFF0C;&#x4E0B;&#x9762;&#x70E7;&#x4E86;&#x5927;&#x9505;&#x6C64;&#xFF0C;&#x62FF;&#x4E86;&#x4E00;&#x65B9;&#x62B9;&#x5E03;&#x716E;&#x5728;&#x9505;&#x91CC;&#x3002;&#x542C;&#x90A3;&#x66F4;&#x9F13;&#x65F6;&#xFF0C;&#x5374;&#x6B63;&#x597D;&#x6253;&#x4E09;&#x66F4;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5148;&#x628A;&#x7812;&#x971C;&#x503E;&#x5728;&#x76CF;&#x5185;&#xFF0C;&#x5374;&#x8200;&#x4E00;&#x7897;&#x767D;&#x6C64;&#xFF0C;&#x628A;&#x5230;&#x697C;&#x4E0A;&#xFF0C;&#x53EB;&#x58F0;&#xFF1A;&#x201C;&#x5927;&#x54E5;&#xFF0C;&#x836F;&#x5728;&#x90A3;&#x91CC;&#xFF1F;&#x201D;&#x6B66;&#x5927;&#x9053;&#xFF1A;&#x201C;&#x201C;&#x5728;&#x6211;&#x5E2D;&#x5B50;&#x5E95;&#x4E0B;&#x6795;&#x5934;&#x8FB9;&#xFF0C;&#x4F60;&#x5FEB;&#x8C03;&#x6765;&#x6211;&#x5403;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x63ED;&#x8D77;&#x5E2D;&#x5B50;&#xFF0C;&#x5C06;&#x90A3;&#x836F;&#x6296;&#x5728;&#x76CF;&#x5B50;&#x91CC;&#xFF0C;&#x5C06;&#x767D;&#x6C64;&#x51B2;&#x5728;&#x76CF;&#x5185;&#xFF0C;&#x628A;&#x5934;&#x4E0A;&#x94F6;&#x7C2A;&#x513F;&#x53EA;&#x4E00;&#x6405;&#xFF0C;&#x8C03;&#x5F97;&#x5300;&#x4E86;&#x3002;&#x5DE6;&#x624B;&#x6276;&#x8D77;&#x6B66;&#x5927;&#xFF0C;&#x53F3;&#x624B;&#x628A;&#x836F;&#x4FBF;&#x704C;&#x3002;&#x6B66;&#x5927;&#x5477;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5AC2;&#xFF0C;&#x8FD9;&#x836F;&#x597D;&#x96BE;&#x5403;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x8981;&#x4ED6;&#x533B;&#x5F97;&#x75C5;&#x597D;&#xFF0C;&#x7BA1;&#x751A;&#x4E48;&#x96BE;&#x5403;&#xFF01;&#x201D;&#x6B66;&#x5927;&#x518D;&#x5477;&#x7B2C;&#x4E8C;&#x53E3;&#x65F6;&#xFF0C;&#x88AB;&#x8FD9;&#x5A46;&#x5A18;&#x5C31;&#x52BF;&#x53EA;&#x4E00;&#x704C;&#xFF0C;&#x4E00;&#x76CF;&#x836F;&#x90FD;&#x704C;&#x4E0B;&#x5589;&#x5499;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4FBF;&#x653E;&#x5012;&#x6B66;&#x5927;&#xFF0C;&#x614C;&#x5FD9;&#x8DF3;&#x4E0B;&#x5E8A;&#x6765;&#x3002;&#x6B66;&#x5927;&#x54CE;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5AC2;&#xFF0C;&#x5403;&#x4E0B;&#x8FD9;&#x836F;&#x53BB;&#xFF0C;&#x809A;&#x91CC;&#x5012;&#x75BC;&#x8D77;&#x6765;&#x3002;&#x82E6;&#x5440;&#xFF0C;&#x82E6;&#x5440;&#xFF01;&#x5012;&#x5F53;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x201D;&#x8FD9;&#x5987;&#x4EBA;&#x4FBF;&#x53BB;&#x811A;&#x540E;&#x626F;&#x8FC7;&#x4E24;&#x5E8A;&#x88AB;&#x6765;&#xFF0C;&#x6CA1;&#x5934;&#x6CA1;&#x8138;&#x53EA;&#x987E;&#x76D6;&#x3002;&#x6B66;&#x5927;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E5F;&#x6C14;&#x95F7;&#xFF01;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x592A;&#x533B;&#x5429;&#x5490;&#xFF0C;&#x6559;&#x6211;&#x4E0E;&#x4F60;&#x53D1;&#x4E9B;&#x6C57;&#xFF0C;&#x4FBF;&#x597D;&#x7684;&#x5FEB;&#x3002;&#x201D;&#x6B66;&#x5927;&#x518D;&#x8981;&#x8BF4;&#x65F6;&#xFF0C;&#x8FD9;&#x5987;&#x4EBA;&#x6015;&#x4ED6;&#x6323;&#x624E;&#xFF0C;&#x4FBF;&#x8DF3;&#x4E0A;&#x5E8A;&#x6765;&#xFF0C;&#x9A91;&#x5728;&#x6B66;&#x5927;&#x8EAB;&#x4E0A;&#xFF0C;&#x628A;&#x624B;&#x7D27;&#x7D27;&#x7684;&#x6309;&#x4F4F;&#x88AB;&#x89D2;&#xFF0C;&#x90A3;&#x91CC;&#x80AF;&#x653E;&#x4E9B;&#x677E;&#x5BBD;&#xFF01;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x6CB9;&#x714E;&#x80BA;&#x8151;&#xFF0C;&#x706B;&#x71CE;&#x809D;&#x80A0;&#x3002;&#x5FC3;&#x7A9D;&#x91CC;&#x5982;&#x971C;&#x5200;&#x76F8;&#x4FB5;&#xFF0C;&#x6EE1;&#x8179;&#x4E2D;&#x4F3C;&#x94A2;&#x5200;&#x4E71;&#x6405;&#x3002;
&#x6D51;&#x8EAB;&#x51B0;&#x51B7;&#xFF0C;&#x4E03;&#x7A8D;&#x8840;&#x6D41;&#x3002;&#x7259;&#x5173;&#x7D27;&#x54AC;&#xFF0C;&#x4E09;&#x9B42;&#x8D74;&#x5728;&#x6789;&#x6B7B;&#x57CE;&#x4E2D;&#x3002;
&#x5589;&#x7BA1;&#x67AF;&#x5E72;&#xFF0C;&#x4E03;&#x9B44;&#x6295;&#x671B;&#x4E61;&#x53F0;&#x4E0A;&#x3002;&#x5730;&#x72F1;&#x65B0;&#x6DFB;&#x98DF;&#x6BD2;&#x9B3C;&#xFF0C;&#x9633;&#x95F4;&#x6CA1;&#x4E86;&#x6349;&#x5978;&#x4EBA;&#x3002;</p>
<p>&#x90A3;&#x6B66;&#x5927;&#x5F53;&#x65F6;&#x54CE;&#x4E86;&#x4E24;&#x58F0;&#xFF0C;&#x5598;&#x606F;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x80A0;&#x80C3;&#x8FF8;&#x65AD;&#xFF0C;&#x545C;&#x547C;&#x54C0;&#x54C9;&#xFF0C;&#x8EAB;&#x4F53;&#x52A8;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x63ED;&#x8D77;&#x88AB;&#x6765;&#xFF0C;&#x89C1;&#x4E86;&#x6B66;&#x5927;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#xFF0C;&#x4E03;&#x7A8D;&#x6D41;&#x8840;&#xFF0C;&#x6015;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x53EA;&#x5F97;&#x8DF3;&#x4E0B;&#x5E8A;&#x6765;&#xFF0C;&#x6572;&#x90A3;&#x58C1;&#x5B50;&#x3002;&#x738B;&#x5A46;&#x542C;&#x5F97;&#xFF0C;&#x8D70;&#x8FC7;&#x540E;&#x95E8;&#x5934;&#x54B3;&#x55FD;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x4FBF;&#x4E0B;&#x697C;&#x6765;&#xFF0C;&#x5F00;&#x4E86;&#x540E;&#x95E8;&#x3002;&#x738B;&#x5A46;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4E86;&#x4E5F;&#x672A;&#xFF1F;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4E86;&#x4FBF;&#x4E86;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x6211;&#x624B;&#x811A;&#x8F6F;&#x4E86;&#xFF0C;&#x5B89;&#x6392;&#x4E0D;&#x5F97;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x751A;&#x4E48;&#x96BE;&#x5904;&#xFF0C;&#x6211;&#x5E2E;&#x4F60;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x4FBF;&#x628A;&#x8863;&#x8896;&#x5377;&#x8D77;&#xFF0C;&#x8200;&#x4E86;&#x4E00;&#x6876;&#x6C64;&#xFF0C;&#x628A;&#x62B9;&#x5E03;&#x6487;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x6387;&#x4E0A;&#x697C;&#x6765;&#x3002;&#x5377;&#x8FC7;&#x4E86;&#x88AB;&#xFF0C;&#x5148;&#x628A;&#x6B66;&#x5927;&#x53E3;&#x8FB9;&#x5507;&#x4E0A;&#x90FD;&#x62B9;&#x4E86;&#xFF0C;&#x5374;&#x628A;&#x4E03;&#x7A8D;&#x6DE4;&#x8840;&#x75D5;&#x8FF9;&#x62ED;&#x51C0;&#xFF0C;&#x4FBF;&#x628A;&#x8863;&#x88F3;&#x76D6;&#x5728;&#x8EAB;&#x4E0A;&#x3002;&#x4E24;&#x4E2A;&#x4ECE;&#x697C;&#x4E0A;&#x4E00;&#x6B65;&#x4E00;&#x6387;&#x625B;&#x5C06;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x697C;&#x4E0B;&#x5BFB;&#x6247;&#x65E7;&#x95E8;&#x505C;&#x4E86;&#x3002;&#x4E0E;&#x4ED6;&#x68B3;&#x4E86;&#x5934;&#xFF0C;&#x6234;&#x4E0A;&#x5DFE;&#x5E3B;&#xFF0C;&#x7A7F;&#x4E86;&#x8863;&#x88F3;&#xFF0C;&#x53D6;&#x53CC;&#x978B;&#x889C;&#x4E0E;&#x4ED6;&#x7A7F;&#x4E86;&#xFF0C;&#x5C06;&#x7247;&#x767D;&#x7EE2;&#x76D6;&#x4E86;&#x8138;&#xFF0C;&#x62E3;&#x5E8A;&#x5E72;&#x51C0;&#x88AB;&#x76D6;&#x5728;&#x6B7B;&#x5C38;&#x8EAB;&#x4E0A;&#x3002;&#x5374;&#x4E0A;&#x697C;&#x6765;&#xFF0C;&#x6536;&#x62FE;&#x5F97;&#x5E72;&#x51C0;&#x4E86;&#xFF0C;&#x738B;&#x5A46;&#x81EA;&#x8F6C;&#x5C06;&#x5F52;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x5A46;&#x5A18;&#x5374;&#x53F7;&#x53F7;&#x5730;&#x5047;&#x54ED;&#x8D77;&#x201C;&#x517B;&#x5BB6;&#x4EBA;&#x201D;&#x6765;&#x3002;&#x770B;&#x5B98;&#x542C;&#x8BF4;&#xFF1A;&#x539F;&#x6765;&#x4F46;&#x51E1;&#x4E16;&#x4E0A;&#x5987;&#x4EBA;&#x54ED;&#x6709;&#x4E09;&#x6837;&#xFF1A;&#x6709;&#x6CEA;&#x6709;&#x58F0;&#x8C13;&#x4E4B;&#x54ED;&#xFF0C;&#x6709;&#x6CEA;&#x65E0;&#x58F0;&#x8C13;&#x4E4B;&#x6CE3;&#xFF0C;&#x65E0;&#x6CEA;&#x6709;&#x58F0;&#x8C13;&#x4E4B;&#x53F7;&#x3002;&#x5F53;&#x4E0B;&#x90A3;&#x5987;&#x4EBA;&#x5E72;&#x53F7;&#x4E86;&#x534A;&#x591C;&#x3002;</p>
<p>&#x6B21;&#x65E9;&#x4E94;&#x66F4;&#xFF0C;&#x5929;&#x8272;&#x672A;&#x6653;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x5954;&#x6765;&#x8BA8;&#x4FE1;&#x3002;&#x738B;&#x5A46;&#x8BF4;&#x4E86;&#x5907;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x53D6;&#x94F6;&#x5B50;&#x628A;&#x4E0E;&#x738B;&#x5A46;&#xFF0C;&#x6559;&#x4E70;&#x68FA;&#x6750;&#x53D1;&#x9001;&#xFF0C;&#x5C31;&#x53EB;&#x90A3;&#x5987;&#x4EBA;&#x5546;&#x8BAE;&#x3002;&#x8FD9;&#x5A46;&#x5A18;&#x8FC7;&#x6765;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x6B66;&#x5927;&#x4ECA;&#x65E5;&#x5DF2;&#x6B7B;&#xFF0C;&#x6211;&#x53EA;&#x9760;&#x7740;&#x4F60;&#x505A;&#x4E3B;&#xFF01;&#x4E0D;&#x5230;&#x540E;&#x6765;&#x7F51;&#x5DFE;&#x5708;&#x513F;&#x6253;&#x9760;&#x540E;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4F55;&#x987B;&#x4F60;&#x8D39;&#x5FC3;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x82E5;&#x8D1F;&#x4E86;&#x5FC3;&#xFF0C;&#x600E;&#x7684;&#x8BF4;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x82E5;&#x8D1F;&#x4E86;&#x5FC3;&#xFF0C;&#x5C31;&#x662F;&#x6B66;&#x5927;&#x4E00;&#x822C;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x5982;&#x4ECA;&#x53EA;&#x6709;&#x4E00;&#x4EF6;&#x4E8B;&#x8981;&#x7D27;&#xFF1A;&#x5929;&#x660E;&#x5C31;&#x8981;&#x5165;&#x6B93;&#xFF0C;&#x53EA;&#x6015;&#x88AB;&#x4EF5;&#x4F5C;&#x770B;&#x51FA;&#x7834;&#x7EFD;&#x6765;&#x600E;&#x4E86;&#xFF1F;&#x56E2;&#x5934;&#x4F55;&#x4E5D;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E2A;&#x7CBE;&#x7EC6;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x6015;&#x4ED6;&#x4E0D;&#x80AF;&#x6B93;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E2A;&#x4E0D;&#x59A8;&#x4E8B;&#x3002;&#x4F55;&#x4E5D;&#x6211;&#x81EA;&#x5429;&#x5490;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E0D;&#x6562;&#x8FDD;&#x6211;&#x7684;&#x8A00;&#x8BED;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5FEB;&#x53BB;&#x5429;&#x5490;&#x4ED6;&#xFF0C;&#x4E0D;&#x53EF;&#x8FDF;&#x4E86;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x81EA;&#x53BB;&#x5BF9;&#x4F55;&#x4E5D;&#x8BF4;&#x53BB;&#x4E86;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x4E09;&#x5149;&#x6709;&#x5F71;&#x8C01;&#x80FD;&#x5F85;&#xFF0C;&#x4E07;&#x4E8B;&#x65E0;&#x6839;&#x53EA;&#x81EA;&#x751F;&#x3002;
&#x96EA;&#x9690;&#x9E6D;&#x9E36;&#x98DE;&#x59CB;&#x89C1;&#xFF0C;&#x67F3;&#x85CF;&#x9E66;&#x9E49;&#x8BED;&#x65B9;&#x95FB;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../chapter/chapter-004.html" class="navigation navigation-prev " aria-label="Previous page: 赴巫山潘氏幽欢 闹茶坊郓哥义愤"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../chapter/chapter-006.html" class="navigation navigation-next " aria-label="Next page: 何九受贿瞒天 王婆帮闲遇雨"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
