<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>何九受贿瞒天 王婆帮闲遇雨 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="../chapter/chapter-007.html" />
    
    
    <link rel="prev" href="../chapter/chapter-005.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="6" data-basepath=".." data-revision="Wed May 20 2015 10:18:22 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter/chapter-001.html">
            
                
                    <a href="../chapter/chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄  武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter/chapter-002.html">
            
                
                    <a href="../chapter/chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter/chapter-003.html">
            
                
                    <a href="../chapter/chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter/chapter-004.html">
            
                
                    <a href="../chapter/chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter/chapter-005.html">
            
                
                    <a href="../chapter/chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="6" data-path="chapter/chapter-006.html">
            
                
                    <a href="../chapter/chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter/chapter-007.html">
            
                
                    <a href="../chapter/chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter/chapter-008.html">
            
                
                    <a href="../chapter/chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter/chapter-009.html">
            
                
                    <a href="../chapter/chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter/chapter-010.html">
            
                
                    <a href="../chapter/chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter/chapter-011.html">
            
                
                    <a href="../chapter/chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E5%85%AD%E5%9B%9E-%E4%BD%95%E4%B9%9D%E5%8F%97%E8%B4%BF%E7%9E%92%E5%A4%A9-%E7%8E%8B%E5%A9%86%E5%B8%AE%E9%97%B2%E9%81%87%E9%9B%A8">&#x7B2C;&#x516D;&#x56DE; &#x4F55;&#x4E5D;&#x53D7;&#x8D3F;&#x7792;&#x5929; &#x738B;&#x5A46;&#x5E2E;&#x95F2;&#x9047;&#x96E8;</h2>
<p>&#x8BCD;&#x66F0;&#xFF1A;
&#x522B;&#x540E;&#x8C01;&#x77E5;&#x73E0;&#x5206;&#x7389;&#x5256;&#x3002;&#x5FD8;&#x6D77;&#x8A93;&#x5C71;&#x76DF;&#x5929;&#x5171;&#x4E45;&#xFF0C;&#x5076;&#x604B;&#x7740;&#x5C71;&#x9E21;&#xFF0C;&#x8F84;&#x5F03;&#x9E3E;&#x4FE6;&#x3002;
&#x4ECE;&#x6B64;&#x7BAB;&#x90CE;&#x6CEA;&#x6697;&#x6D41;&#xFF0C;&#x8FC7;&#x79E6;&#x697C;&#x51E0;&#x7A7A;&#x56DE;&#x9996;&#x3002;&#x7EB5;&#x65B0;&#x4EBA;&#x80DC;&#x65E7;&#xFF0C;&#x4E5F;&#x5E94;&#x987B;&#x4E00;&#x522B;&#xFF0C;&#x6D12;&#x6CEA;&#x767B;&#x821F;&#x3002;</p>
<p>&#x5374;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x53BB;&#x4E86;&#x3002;&#x5230;&#x5929;&#x5927;&#x660E;&#xFF0C;&#x738B;&#x5A46;&#x62FF;&#x94F6;&#x5B50;&#x4E70;&#x4E86;&#x68FA;&#x6750;&#x51A5;&#x5668;&#xFF0C;&#x53C8;&#x4E70;&#x4E9B;&#x9999;&#x70DB;&#x7EB8;&#x94B1;&#x4E4B;&#x7C7B;&#xFF0C;&#x5F52;&#x6765;&#x5C31;&#x4E8E;&#x6B66;&#x5927;&#x7075;&#x524D;&#x70B9;&#x8D77;&#x4E00;&#x76CF;&#x968F;&#x8EAB;&#x706F;&#x3002;&#x90BB;&#x820D;&#x8857;&#x574A;&#x90FD;&#x6765;&#x770B;&#x671B;&#xFF0C;&#x90A3;&#x5987;&#x4EBA;&#x865A;&#x63A9;&#x7740;&#x7C89;&#x8138;&#x5047;&#x54ED;&#x3002;&#x4F17;&#x8857;&#x574A;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x90CE;&#x5F97;&#x4F55;&#x75C5;&#x60A3;&#x4FBF;&#x6B7B;&#x4E86;&#xFF1F;&#x201D;&#x90A3;&#x5A46;&#x5A18;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x56E0;&#x5BB3;&#x5FC3;&#x75BC;&#xFF0C;&#x4E0D;&#x60F3;&#x4E00;&#x65E5;&#x65E5;&#x8D8A;&#x91CD;&#x4E86;&#xFF0C;&#x770B;&#x770B;&#x4E0D;&#x80FD;&#x591F;&#x597D;&#x3002;&#x4E0D;&#x5E78;&#x6628;&#x591C;&#x4E09;&#x66F4;&#x9F13;&#x6B7B;&#x4E86;&#xFF0C;&#x597D;&#x662F;&#x82E6;&#x4E5F;&#xFF01;&#x201D;&#x53C8;&#x54FD;&#x54FD;&#x54BD;&#x54BD;&#x5047;&#x54ED;&#x8D77;&#x6765;&#x3002;&#x4F17;&#x90BB;&#x820D;&#x660E;&#x77E5;&#x9053;&#x6B64;&#x4EBA;&#x6B7B;&#x7684;&#x4E0D;&#x660E;&#xFF0C;&#x4E0D;&#x597D;&#x53EA;&#x987E;&#x95EE;&#x4ED6;&#x3002;&#x4F17;&#x4EBA;&#x5C3D;&#x529D;&#x9053;&#xFF1A;&#x201C;&#x6B7B;&#x662F;&#x6B7B;&#x4E86;&#xFF0C;&#x6D3B;&#x7684;&#x81EA;&#x8981;&#x5B89;&#x7A33;&#x8FC7;&#x3002;&#x5A18;&#x5B50;&#x7701;&#x70E6;&#x607C;&#xFF0C;&#x5929;&#x6C14;&#x6684;&#x70ED;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x53EA;&#x5F97;&#x5047;&#x610F;&#x513F;&#x8C22;&#x4E86;&#xFF0C;&#x4F17;&#x4EBA;&#x5404;&#x81EA;&#x6563;&#x53BB;&#x3002;&#x738B;&#x5A46;&#x62AC;&#x4E86;&#x68FA;&#x6750;&#x6765;&#xFF0C;&#x53BB;&#x8BF7;&#x4EF5;&#x4F5C;&#x56E2;&#x5934;&#x4F55;&#x4E5D;&#x3002;&#x4F46;&#x662F;&#x5165;&#x6B93;&#x7528;&#x7684;&#x90FD;&#x4E70;&#x4E86;&#xFF0C;&#x5E76;&#x5BB6;&#x91CC;&#x4E00;&#x5E94;&#x7269;&#x4EF6;&#x4E5F;&#x90FD;&#x4E70;&#x4E86;&#x3002;&#x5C31;&#x4E8E;&#x62A5;&#x6069;&#x5BFA;&#x53EB;&#x4E86;&#x4E24;&#x4E2A;&#x7985;&#x548C;&#x5B50;&#xFF0C;&#x665A;&#x5915;&#x4F34;&#x7075;&#x62DC;&#x5FCF;&#x3002;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x4F55;&#x4E5D;&#x5148;&#x62E8;&#x4E86;&#x51E0;&#x4E2A;&#x706B;&#x5BB6;&#x6574;&#x987F;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x4F55;&#x4E5D;&#x5230;&#x5DF3;&#x724C;&#x65F6;&#x5206;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x8D70;&#x6765;&#xFF0C;&#x5230;&#x7D2B;&#x77F3;&#x8857;&#x5DF7;&#x53E3;&#xFF0C;&#x8FCE;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x3002;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x4E5D;&#x4F55;&#x5F80;&#xFF1F;&#x201D;&#x4F55;&#x4E5D;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x53EA;&#x53BB;&#x524D;&#x9762;&#x6B93;&#x8FD9;&#x5356;&#x708A;&#x997C;&#x7684;&#x6B66;&#x5927;&#x90CE;&#x5C38;&#x9996;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4E14;&#x505C;&#x4E00;&#x6B65;&#x8BF4;&#x8BDD;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x8DDF;&#x7740;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x6765;&#x5230;&#x8F6C;&#x89D2;&#x5934;&#x4E00;&#x4E2A;&#x5C0F;&#x9152;&#x5E97;&#x91CC;&#xFF0C;&#x5750;&#x4E0B;&#x5728;&#x9601;&#x513F;&#x5185;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x4E5D;&#x8BF7;&#x4E0A;&#x5750;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x662F;&#x4F55;&#x7B49;&#x4EBA;&#xFF0C;&#x6562;&#x5BF9;&#x5927;&#x5B98;&#x4EBA;&#x4E00;&#x5904;&#x5750;&#x7684;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x4E5D;&#x4F55;&#x6545;&#x89C1;&#x5916;&#xFF1F;&#x4E14;&#x8BF7;&#x5750;&#x3002;&#x201D;&#x4E8C;&#x4EBA;&#x8BA9;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x5750;&#x4E0B;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5429;&#x5490;&#x9152;&#x4FDD;&#xFF1A;&#x201C;&#x53D6;&#x74F6;&#x597D;&#x9152;&#x6765;&#x3002;&#x201D;&#x9152;&#x4FDD;&#x4E00;&#x9762;&#x94FA;&#x4E0B;&#x83DC;&#x852C;&#x679C;&#x54C1;&#x6309;&#x9152;&#x4E4B;&#x7C7B;&#xFF0C;&#x4E00;&#x9762;&#x70EB;&#x4E0A;&#x9152;&#x6765;&#x3002;&#x4F55;&#x4E5D;&#x5FC3;&#x4E2D;&#x7591;&#x5FCC;&#xFF0C;&#x60F3;&#x9053;&#xFF1A;&#x201C;&#x897F;&#x95E8;&#x5E86;&#x81EA;&#x6765;&#x4E0D;&#x66FE;&#x548C;&#x6211;&#x5403;&#x9152;&#xFF0C;&#x4ECA;&#x65E5;&#x8FD9;&#x676F;&#x9152;&#x5FC5;&#x6709;&#x8E4A;&#x8DF7;&#x3002;&#x201D;&#x4E24;&#x4E2A;&#x996E;&#x591F;&#x591A;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x5411;&#x8896;&#x5B50;&#x91CC;&#x6478;&#x51FA;&#x4E00;&#x952D;&#x96EA;&#x82B1;&#x94F6;&#x5B50;&#xFF0C;&#x653E;&#x5728;&#x9762;&#x524D;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x4E5D;&#x4F11;&#x5ACC;&#x8F7B;&#x5FAE;&#xFF0C;&#x660E;&#x65E5;&#x53E6;&#x6709;&#x916C;&#x8C22;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x53C9;&#x624B;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x65E0;&#x534A;&#x70B9;&#x6548;&#x529B;&#x4E4B;&#x5904;&#xFF0C;&#x5982;&#x4F55;&#x6562;&#x53D7;&#x5927;&#x5B98;&#x4EBA;&#x89C1;&#x8D50;&#x94F6;&#x4E24;&#xFF01;&#x82E5;&#x662F;&#x5927;&#x5B98;&#x4EBA;&#x6709;&#x4F7F;&#x4EE4;&#xFF0C;&#x5C0F;&#x4EBA;&#x4E5F;&#x4E0D;&#x6562;&#x8F9E;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x4E5D;&#x4F11;&#x8981;&#x89C1;&#x5916;&#xFF0C;&#x8BF7;&#x6536;&#x8FC7;&#x4E86;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x4FBF;&#x8BF4;&#x4E0D;&#x59A8;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x522B;&#x65E0;&#x751A;&#x4E8B;&#x3002;&#x5C11;&#x523B;&#x4ED6;&#x5BB6;&#x81EA;&#x6709;&#x4E9B;&#x8F9B;&#x82E6;&#x94B1;&#x3002;&#x53EA;&#x662F;&#x5982;&#x4ECA;&#x6B93;&#x6B66;&#x5927;&#x7684;&#x5C38;&#x9996;&#xFF0C;&#x51E1;&#x767E;&#x4E8B;&#x5468;&#x5168;&#xFF0C;&#x4E00;&#x5E8A;&#x9526;&#x88AB;&#x906E;&#x76D6;&#x5219;&#x4E2A;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x9053;&#x4F55;&#x4E8B;&#xFF01;&#x8FD9;&#x4E9B;&#x5C0F;&#x4E8B;&#xFF0C;&#x6709;&#x751A;&#x6253;&#x7D27;&#xFF0C;&#x5982;&#x4F55;&#x6562;&#x53D7;&#x5927;&#x5B98;&#x4EBA;&#x94F6;&#x4E24;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x82E5;&#x4E0D;&#x53D7;&#x65F6;&#xFF0C;&#x4FBF;&#x662F;&#x63A8;&#x5374;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x81EA;&#x6765;&#x60E7;&#x897F;&#x95E8;&#x5E86;&#x662F;&#x4E2A;&#x628A;&#x6301;&#x5B98;&#x5E9C;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x5F97;&#x6536;&#x4E86;&#x94F6;&#x5B50;&#x3002;&#x53C8;&#x5403;&#x4E86;&#x51E0;&#x676F;&#x9152;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x547C;&#x9152;&#x4FDD;&#x6765;&#xFF1A;&#x201C;&#x8BB0;&#x4E86;&#x5E10;&#x76EE;&#xFF0C;&#x660E;&#x65E5;&#x6765;&#x6211;&#x94FA;&#x5B50;&#x5185;&#x652F;&#x94B1;&#x3002;&#x201D;&#x4E24;&#x4E2A;&#x4E0B;&#x697C;&#xFF0C;&#x4E00;&#x9762;&#x51FA;&#x4E86;&#x5E97;&#x95E8;&#x3002;&#x4E34;&#x884C;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x4E5D;&#x662F;&#x5FC5;&#x8BB0;&#x5FC3;&#xFF0C;&#x4E0D;&#x53EF;&#x6CC4;&#x6F0F;&#x3002;&#x6539;&#x65E5;&#x53E6;&#x6709;&#x8865;&#x62A5;&#x3002;&#x201D;&#x5429;&#x5490;&#x7F62;&#xFF0C;&#x4E00;&#x76F4;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x4F55;&#x4E5D;&#x63A5;&#x4E86;&#x94F6;&#x5B50;&#xFF0C;&#x81EA;&#x5FD6;&#x9053;&#xFF1A;&#x201C;&#x5176;&#x4E2D;&#x7F18;&#x6545;&#x90A3;&#x5374;&#x662F;&#x4E0D;&#x987B;&#x63D0;&#x8D77;&#x7684;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x8FD9;&#x94F6;&#x5B50;&#xFF0C;&#x6050;&#x6015;&#x6B66;&#x4E8C;&#x6765;&#x5BB6;&#x6709;&#x8BF4;&#x8BDD;&#xFF0C;&#x7559;&#x7740;&#x5012;&#x662F;&#x4E2A;&#x89C1;&#x8BC1;&#x3002;&#x201D;&#x4E00;&#x9762;&#x53C8;&#x5FD6;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E24;&#x65E5;&#x5012;&#x8981;&#x4E9B;&#x94F6;&#x5B50;&#x6405;&#x7F20;&#xFF0C;&#x4E14;&#x843D;&#x5F97;&#x7528;&#x4E86;&#xFF0C;&#x5230;&#x5176;&#x95F4;&#x518D;&#x505A;&#x7406;&#x4F1A;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x4E00;&#x76F4;&#x5230;&#x6B66;&#x5927;&#x95E8;&#x9996;&#x3002;&#x53EA;&#x89C1;&#x90A3;&#x51E0;&#x4E2A;&#x706B;&#x5BB6;&#x6B63;&#x5728;&#x95E8;&#x9996;&#x4F3A;&#x5019;&#x3002;&#x738B;&#x5A46;&#x4E5F;&#x7B49;&#x7684;&#x5FC3;&#x91CC;&#x706B;&#x53D1;&#x3002;&#x4F55;&#x4E5D;&#x4E00;&#x5230;&#xFF0C;&#x4FBF;&#x95F4;&#x706B;&#x5BB6;&#xFF1A;&#x201C;&#x8FD9;&#x6B66;&#x5927;&#x662F;&#x751A;&#x75C5;&#x6B7B;&#x4E86;&#xFF1F;&#x201D;&#x706B;&#x5BB6;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x5BB6;&#x8BF4;&#x5BB3;&#x5FC3;&#x75BC;&#x75C5;&#x6B7B;&#x4E86;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x5165;&#x95E8;&#xFF0C;&#x63ED;&#x8D77;&#x5E18;&#x5B50;&#x8FDB;&#x6765;&#x3002;&#x738B;&#x5A46;&#x63A5;&#x7740;&#x9053;&#xFF1A;&#x201C;&#x4E45;&#x7B49;&#x591A;&#x65F6;&#x4E86;&#xFF0C;&#x9634;&#x9633;&#x4E5F;&#x6765;&#x4E86;&#x534A;&#x65E5;&#xFF0C;&#x8001;&#x4E5D;&#x5982;&#x4F55;&#x8FD9;&#x54B1;&#x624D;&#x6765;&#xFF1F;&#x201D;&#x4F55;&#x4E5D;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x6709;&#x4E9B;&#x5C0F;&#x4E8B;&#x7ECA;&#x4F4F;&#x4E86;&#x811A;&#xFF0C;&#x6765;&#x8FDF;&#x4E86;&#x4E00;&#x6B65;&#x3002;&#x201D;&#x53EA;&#x89C1;&#x90A3;&#x5987;&#x4EBA;&#x7A7F;&#x7740;&#x4E00;&#x4EF6;&#x7D20;&#x6DE1;&#x8863;&#x88F3;&#xFF0C;&#x767D;&#x5E03;&#xFF3B;&#x9ADF;&#x72C4;&#xFF3D;&#x9AFB;&#xFF0C;&#x4ECE;&#x91CC;&#x9762;&#x5047;&#x54ED;&#x51FA;&#x6765;&#x3002;&#x4F55;&#x4E5D;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x5B50;&#x7701;&#x70E6;&#x607C;&#xFF0C;&#x5927;&#x90CE;&#x5DF2;&#x662F;&#x5F52;&#x5929;&#x53BB;&#x4E86;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x865A;&#x63A9;&#x7740;&#x6CEA;&#x773C;&#x9053;&#xFF1A;&#x201C;&#x8BF4;&#x4E0D;&#x5F97;&#x7684;&#x82E6;&#xFF01;&#x6211;&#x592B;&#x5FC3;&#x75BC;&#x75C5;&#x75C7;&#xFF0C;&#x51E0;&#x4E2A;&#x65E5;&#x5B50;&#x4FBF;&#x628A;&#x547D;&#x4E22;&#x4E86;&#x3002;&#x6487;&#x5F97;&#x5974;&#x597D;&#x82E6;&#xFF01;&#x201D;&#x8FD9;&#x4F55;&#x4E5D;&#x4E00;&#x9762;&#x4E0A;&#x4E0A;&#x4E0B;&#x4E0B;&#x770B;&#x4E86;&#x5A46;&#x5A18;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5FC3;&#x91CC;&#x6697;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4ECE;&#x6765;&#x53EA;&#x542C;&#x5F97;&#x4EBA;&#x8BF4;&#x6B66;&#x5927;&#x5A18;&#x5B50;&#xFF0C;&#x4E0D;&#x66FE;&#x8BA4;&#x5F97;&#x4ED6;&#x3002;&#x539F;&#x6765;&#x6B66;&#x5927;&#x90CE;&#x8BA8;&#x5F97;&#x8FD9;&#x4E2A;&#x8001;&#x5A46;&#x5728;&#x5C4B;&#x91CC;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x8FD9;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#x4F7F;&#x7740;&#x4E86;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x8D70;&#x5411;&#x7075;&#x524D;&#xFF0C;&#x770B;&#x6B66;&#x5927;&#x5C38;&#x9996;&#x3002;&#x9634;&#x9633;&#x5BA3;&#x5FF5;&#x7ECF;&#x6BD5;&#xFF0C;&#x63ED;&#x8D77;&#x5343;&#x79CB;&#x5E61;&#xFF0C;&#x626F;&#x5F00;&#x767D;&#x7EE2;&#xFF0C;&#x5B9A;&#x775B;&#x770B;&#x65F6;&#xFF0C;&#x89C1;&#x6B66;&#x5927;&#x6307;&#x7532;&#x9752;&#xFF0C;&#x5507;&#x53E3;&#x7D2B;&#xFF0C;&#x9762;&#x76AE;&#x9EC4;&#xFF0C;&#x773C;&#x7686;&#x7A81;&#x51FA;&#xFF0C;&#x5C31;&#x77E5;&#x662F;&#x4E2D;&#x6076;&#x3002;&#x65C1;&#x8FB9;&#x90A3;&#x4E24;&#x4E2A;&#x706B;&#x5BB6;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x7684;&#x8138;&#x4E5F;&#x7D2B;&#x4E86;&#xFF0C;&#x53E3;&#x5507;&#x4E0A;&#x6709;&#x7259;&#x75D5;&#xFF0C;&#x53E3;&#x4E2D;&#x51FA;&#x8840;&#xFF1F;&#x201D;&#x4F55;&#x4E5D;&#x9053;&#xFF1A;&#x201C;&#x4F11;&#x5F97;&#x80E1;&#x8BF4;&#xFF01;&#x4E24;&#x65E5;&#x5929;&#x6C14;&#x5341;&#x5206;&#x708E;&#x70ED;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x8D70;&#x52A8;&#x4E9B;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x4E03;&#x624B;&#x516B;&#x811A;&#x846B;&#x82A6;&#x63D0;&#x6B93;&#x4E86;&#xFF0C;&#x88C5;&#x5165;&#x68FA;&#x6750;&#x5185;&#xFF0C;&#x4E24;&#x4E0B;&#x7528;&#x957F;&#x547D;&#x9489;&#x9489;&#x4E86;&#x3002;&#x738B;&#x5A46;&#x4E00;&#x529B;&#x64BA;&#x6387;&#xFF0C;&#x62FF;&#x51FA;&#x4E00;&#x540A;&#x94B1;&#x6765;&#x4E0E;&#x4F55;&#x4E5D;&#xFF0C;&#x6253;&#x53D1;&#x4F17;&#x706B;&#x5BB6;&#x53BB;&#x4E86;&#xFF0C;&#x5C31;&#x95EE;&#xFF1A;&#x201C;&#x51E0;&#x65F6;&#x51FA;&#x53BB;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5A18;&#x5B50;&#x8BF4;&#x53EA;&#x4E09;&#x65E5;&#x4FBF;&#x51FA;&#x6BA1;&#xFF0C;&#x57CE;&#x5916;&#x70E7;&#x5316;&#x3002;&#x201D;&#x4F55;&#x4E5D;&#x4E5F;&#x4FBF;&#x8D77;&#x8EAB;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5F53;&#x591C;&#x6446;&#x7740;&#x9152;&#x8BF7;&#x4EBA;&#xFF0C;&#x7B2C;&#x4E8C;&#x65E5;&#x8BF7;&#x56DB;&#x4E2A;&#x50E7;&#x5FF5;&#x7ECF;&#x3002;&#x7B2C;&#x4E09;&#x65E5;&#x65E9;&#x4E94;&#x66F4;&#xFF0C;&#x4F17;&#x706B;&#x5BB6;&#x90FD;&#x6765;&#x625B;&#x62AC;&#x68FA;&#x6750;&#xFF0C;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x90BB;&#x820D;&#x8857;&#x574A;&#xFF0C;&#x540A;&#x5B5D;&#x76F8;&#x9001;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x5E26;&#x4E0A;&#x5B5D;&#xFF0C;&#x5750;&#x4E86;&#x4E00;&#x4E58;&#x8F7F;&#x5B50;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x53E3;&#x5185;&#x5047;&#x54ED;&#x201C;&#x517B;&#x5BB6;&#x4EBA;&#x201D;&#x3002;&#x6765;&#x5230;&#x57CE;&#x5916;&#x5316;&#x4EBA;&#x573A;&#x4E0A;&#xFF0C;&#x4FBF;&#x6559;&#x4E3E;&#x706B;&#x70E7;&#x5316;&#x68FA;&#x6750;&#x3002;&#x4E0D;&#x4E00;&#x65F6;&#x70E7;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#xFF0C;&#x628A;&#x9AA8;&#x6B96;&#x6492;&#x5728;&#x6C60;&#x5B50;&#x91CC;&#xFF0C;&#x539F;&#x6765;&#x658B;&#x5802;&#x7BA1;&#x5F85;&#xFF0C;&#x4E00;&#x5E94;&#x90FD;&#x662F;&#x897F;&#x95E8;&#x5E86;&#x51FA;&#x94B1;&#x6574;&#x987F;&#x3002;</p>
<p>&#x90A3;&#x5987;&#x4EBA;&#x5F52;&#x5230;&#x5BB6;&#x4E2D;&#xFF0C;&#x697C;&#x4E0A;&#x8BBE;&#x4E2A;&#x7075;&#x724C;&#xFF0C;&#x4E0A;&#x5199;&#x201C;&#x4EA1;&#x592B;&#x6B66;&#x5927;&#x90CE;&#x4E4B;&#x7075;&#x201D;&#x3002;&#x7075;&#x5E8A;&#x5B50;&#x524D;&#x70B9;&#x4E00;&#x76CF;&#x7409;&#x7483;&#x706F;&#xFF0C;&#x91CC;&#x9762;&#x8D34;&#x4E9B;&#x7ECF;&#x5E61;&#x94B1;&#x7EB8;&#x3001;&#x91D1;&#x94F6;&#x952D;&#x4E4B;&#x7C7B;&#x3002;&#x90A3;&#x65E5;&#x5374;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x505A;&#x4E00;&#x5904;&#xFF0C;&#x6253;&#x53D1;&#x738B;&#x5A46;&#x5BB6;&#x53BB;&#xFF0C;&#x4E8C;&#x4EBA;&#x5728;&#x697C;&#x4E0A;&#x4EFB;&#x610F;&#x7EB5;&#x6A2A;&#x53D6;&#x4E50;&#xFF0C;&#x4E0D;&#x6BD4;&#x5148;&#x524D;&#x5728;&#x738B;&#x5A46;&#x5BB6;&#x8336;&#x623F;&#x91CC;&#xFF0C;&#x53EA;&#x662F;&#x5077;&#x9E21;&#x76D7;&#x72D7;&#x4E4B;&#x6B22;&#x3002;&#x5982;&#x4ECA;&#x6B66;&#x5927;&#x5DF2;&#x6B7B;&#xFF0C;&#x5BB6;&#x4E2D;&#x65E0;&#x4EBA;&#xFF0C;&#x4E24;&#x4E2A;&#x8086;&#x610F;&#x505C;&#x7720;&#x6574;&#x5BBF;&#x3002;&#x521D;&#x65F6;&#x897F;&#x95E8;&#x5E86;&#x6050;&#x90BB;&#x820D;&#x77A7;&#x7834;&#xFF0C;&#x5148;&#x5230;&#x738B;&#x5A46;&#x90A3;&#x8FB9;&#x5750;&#x4E00;&#x56DE;&#xFF0C;&#x843D;&#x540E;&#x5E26;&#x7740;&#x5C0F;&#x53AE;&#x7ADF;&#x4ECE;&#x5987;&#x4EBA;&#x5BB6;&#x540E;&#x95E8;&#x800C;&#x5165;&#x3002;&#x81EA;&#x6B64;&#x548C;&#x5987;&#x4EBA;&#x60C5;&#x6CBE;&#x610F;&#x5BC6;&#xFF0C;&#x5E38;&#x65F6;&#x4E09;&#x4E94;&#x591C;&#x4E0D;&#x5F52;&#x53BB;&#xFF0C;&#x628A;&#x5BB6;&#x4E2D;&#x5927;&#x5C0F;&#x4E22;&#x5F97;&#x4E03;&#x98A0;&#x516B;&#x5012;&#xFF0C;&#x90FD;&#x4E0D;&#x6B22;&#x559C;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x8272;&#x80C6;&#x5982;&#x5929;&#x4E0D;&#x81EA;&#x7531;&#xFF0C;&#x60C5;&#x6DF1;&#x610F;&#x5BC6;&#x4E24;&#x7EF8;&#x7F2A;&#x3002;
&#x8D2A;&#x6B22;&#x4E0D;&#x7BA1;&#x751F;&#x548C;&#x6B7B;&#xFF0C;&#x6EBA;&#x7231;&#x8C01;&#x5C06;&#x8EAB;&#x4F53;&#x4FEE;&#x3002;
&#x53EA;&#x4E3A;&#x6069;&#x6DF1;&#x60C5;&#x90C1;&#x90C1;&#xFF0C;&#x591A;&#x56E0;&#x7231;&#x9614;&#x6068;&#x60A0;&#x60A0;&#x3002;
&#x8981;&#x5C06;&#x5434;&#x8D8A;&#x51A4;&#x4EC7;&#x89E3;&#xFF0C;&#x5730;&#x8001;&#x5929;&#x8352;&#x96BE;&#x6B47;&#x4F11;&#x3002;</p>
<p>&#x5149;&#x9634;&#x8FC5;&#x901F;&#xFF0C;&#x65E5;&#x6708;&#x5982;&#x68AD;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x522E;&#x524C;&#x90A3;&#x5987;&#x4EBA;&#x5C06;&#x4E24;&#x6708;&#x6709;&#x4F59;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x5C06;&#x8FD1;&#x7AEF;&#x9633;&#x4F73;&#x8282;&#xFF0C;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x7EFF;&#x6768;&#x8885;&#x8885;&#x5782;&#x4E1D;&#x78A7;&#xFF0C;&#x6D77;&#x69B4;&#x70B9;&#x70B9;&#x80ED;&#x8102;&#x8D64;&#x3002;
&#x5FAE;&#x5FAE;&#x98CE;&#x52A8;&#x5E54;&#xFF0C;&#x98D2;&#x98D2;&#x51C9;&#x4FB5;&#x6247;&#x3002;
&#x5904;&#x5904;&#x8FC7;&#x7AEF;&#x9633;&#xFF0C;&#x5BB6;&#x5BB6;&#x5171;&#x4E3E;&#x89DE;&#x3002;</p>
<p>&#x5374;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x81EA;&#x5CB3;&#x5E99;&#x4E0A;&#x56DE;&#x6765;&#xFF0C;&#x5230;&#x738B;&#x5A46;&#x8336;&#x574A;&#x91CC;&#x5750;&#x4E0B;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x8FDE;&#x5FD9;&#x70B9;&#x4E00;&#x76CF;&#x8336;&#x6765;&#xFF0C;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x5F80;&#x90A3;&#x91CC;&#x6765;&#xFF1F;&#x600E;&#x7684;&#x4E0D;&#x8FC7;&#x53BB;&#x770B;&#x770B;&#x5927;&#x5A18;&#x5B50;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x5F80;&#x5E99;&#x4E0A;&#x8D70;&#x8D70;&#x3002;&#x5927;&#x8282;&#x95F4;&#x8BB0;&#x6302;&#x7740;&#xFF0C;&#x6765;&#x770B;&#x770B;&#x516D;&#x59D0;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x4ED6;&#x5A18;&#x6F58;&#x5988;&#x5988;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6015;&#x8FD8;&#x672A;&#x53BB;&#x54E9;&#x3002;&#x7B49;&#x6211;&#x8FC7;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x56DE;&#x5927;&#x5B98;&#x4EBA;&#x3002;&#x201D;&#x8FD9;&#x5A46;&#x5B50;&#x8D70;&#x8FC7;&#x5987;&#x4EBA;&#x540E;&#x95E8;&#x770B;&#x65F6;&#xFF0C;&#x5987;&#x4EBA;&#x6B63;&#x966A;&#x6F58;&#x5988;&#x5988;&#x5728;&#x623F;&#x91CC;&#x5403;&#x9152;&#xFF0C;&#x89C1;&#x5A46;&#x5B50;&#x6765;&#xFF0C;&#x8FDE;&#x5FD9;&#x8BA9;&#x5750;&#x3002;&#x5987;&#x4EBA;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x6765;&#x5F97;&#x6B63;&#x597D;&#xFF0C;&#x8BF7;&#x966A;&#x4FFA;&#x5A18;&#x4E14;&#x5403;&#x4E2A;&#x8FDB;&#x95E8;&#x76CF;&#x513F;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x517B;&#x4E2A;&#x597D;&#x5A03;&#x5A03;&#xFF01;&#x201D;&#x5A46;&#x5B50;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x53C8;&#x6CA1;&#x6709;&#x8001;&#x4F34;&#x513F;&#xFF0C;&#x90A3;&#x91CC;&#x5F97;&#x517B;&#x51FA;&#x6765;&#xFF1F;&#x4F60;&#x5E74;&#x5C0F;&#x5C11;&#x58EE;&#xFF0C;&#x6B63;&#x597D;&#x517B;&#x54E9;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5E38;&#x8A00;&#x5C0F;&#x82B1;&#x4E0D;&#x7ED3;&#x8001;&#x82B1;&#x513F;&#x7ED3;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x4FBF;&#x770B;&#x7740;&#x6F58;&#x5988;&#x5988;&#x5608;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#x4F60;&#x5973;&#x513F;&#xFF0C;&#x8FD9;&#x7B49;&#x4F24;&#x6211;&#xFF0C;&#x8BF4;&#x6211;&#x662F;&#x8001;&#x82B1;&#x5B50;&#x3002;&#x5230;&#x660E;&#x65E5;&#x8FD8;&#x7528;&#x7740;&#x6211;&#x8001;&#x82B1;&#x5B50;&#x54E9;&#xFF01;&#x201D;&#x8BF4;&#x7F62;&#xFF0C;&#x6F58;&#x5988;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x4ECE;&#x5C0F;&#x662F;&#x8FD9;&#x7B49;&#x5FEB;&#x5634;&#xFF0C;&#x5E72;&#x5A18;&#x4F11;&#x8981;&#x548C;&#x4ED6;&#x4E00;&#x822C;&#x89C1;&#x8BC6;&#x3002;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5BB6;&#x8FD9;&#x59D0;&#x59D0;&#xFF0C;&#x7AEF;&#x7684;&#x767E;&#x4F36;&#x767E;&#x4FD0;&#xFF0C;&#x4E0D;&#x6789;&#x4E86;&#x597D;&#x4E2A;&#x5987;&#x5973;&#x3002;&#x5230;&#x660E;&#x65E5;&#xFF0C;&#x4E0D;&#x77E5;&#x4EC0;&#x4E48;&#x6709;&#x798F;&#x7684;&#x4EBA;&#x53D7;&#x7684;&#x4ED6;&#x8D77;&#x3002;&#x201D;&#x6F58;&#x5988;&#x5988;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x65E2;&#x662F;&#x64AE;&#x5408;&#x5C71;&#xFF0C;&#x5168;&#x9760;&#x5E72;&#x5A18;&#x4F5C;&#x6210;&#x5219;&#x4E2A;&#xFF01;&#x201D;&#x4E00;&#x9762;&#x5B89;&#x4E0B;&#x949F;&#x7BB8;&#xFF0C;&#x5987;&#x4EBA;&#x659F;&#x9152;&#x5728;&#x4ED6;&#x9762;&#x524D;&#x3002;&#x5A46;&#x5B50;&#x4E00;&#x8FDE;&#x966A;&#x4E86;&#x51E0;&#x676F;&#x9152;&#xFF0C;&#x5403;&#x5F97;&#x8138;&#x7EA2;&#x7EA2;&#x7684;&#xFF0C;&#x53C8;&#x6015;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x90A3;&#x8FB9;&#x7B49;&#x5019;&#xFF0C;&#x8FDE;&#x5FD9;&#x4E22;&#x4E86;&#x4E2A;&#x773C;&#x8272;&#x4E0E;&#x5987;&#x4EBA;&#xFF0C;&#x544A;&#x8F9E;&#x5F52;&#x5BB6;&#x3002;&#x5987;&#x4EBA;&#x77E5;&#x897F;&#x95E8;&#x5E86;&#x6765;&#x4E86;&#xFF0C;&#x56E0;&#x4E00;&#x529B;&#x64BA;&#x6387;&#x4ED6;&#x5A18;&#x8D77;&#x8EAB;&#x53BB;&#x4E86;&#x3002;&#x5C06;&#x623F;&#x4E2D;&#x6536;&#x62FE;&#x5E72;&#x51C0;&#xFF0C;&#x70E7;&#x4E9B;&#x5F02;&#x9999;&#xFF0C;&#x4ECE;&#x65B0;&#x628A;&#x5A18;&#x5403;&#x7684;&#x6B8B;&#x9994;&#x6487;&#x53BB;&#xFF0C;&#x53E6;&#x5B89;&#x6392;&#x4E00;&#x5E2D;&#x9F50;&#x6574;&#x9152;&#x80B4;&#x9884;&#x5907;&#x3002;</p>
<p>&#x897F;&#x95E8;&#x5E86;&#x4ECE;&#x540E;&#x95E8;&#x8FC7;&#x6765;&#xFF0C;&#x5987;&#x4EBA;&#x63A5;&#x7740;&#x5230;&#x623F;&#x4E2D;&#xFF0C;&#x9053;&#x4E2A;&#x4E07;&#x798F;&#x5750;&#x4E0B;&#x3002;&#x539F;&#x6765;&#x5987;&#x4EBA;&#x81EA;&#x4ECE;&#x6B66;&#x5927;&#x6B7B;&#x540E;&#xFF0C;&#x600E;&#x80AF;&#x5E26;&#x5B5D;&#xFF01;&#x628A;&#x6B66;&#x5927;&#x7075;&#x724C;&#x4E22;&#x5728;&#x4E00;&#x8FB9;&#xFF0C;&#x7528;&#x4E00;&#x5F20;&#x767D;&#x7EB8;&#x8499;&#x7740;&#xFF0C;&#x7FB9;&#x996D;&#x4E5F;&#x4E0D;&#x63EA;&#x91C7;&#x3002;&#x6BCF;&#x65E5;&#x53EA;&#x662F;&#x6D53;&#x5986;&#x8273;&#x62B9;&#xFF0C;&#x7A7F;&#x989C;&#x8272;&#x8863;&#x670D;&#xFF0C;&#x6253;&#x626E;&#x5A07;&#x6837;&#x3002;&#x56E0;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x4E24;&#x65E5;&#x4E0D;&#x6765;&#xFF0C;&#x5C31;&#x9A82;&#xFF1A;&#x201C;&#x8D1F;&#x5FC3;&#x7684;&#x8D3C;&#xFF0C;&#x5982;&#x4F55;&#x6487;&#x95EA;&#x4E86;&#x5974;&#xFF0C;&#x53C8;&#x5F80;&#x90A3;&#x5BB6;&#x53E6;&#x7EED;&#x4E0A;&#x5FC3;&#x751C;&#x7684;&#x4E86;&#xFF1F;&#x628A;&#x5974;&#x51B7;&#x4E22;&#xFF0C;&#x4E0D;&#x6765;&#x63EA;&#x91C7;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E24;&#x65E5;&#x6709;&#x4E9B;&#x4E8B;&#xFF0C;&#x4ECA;&#x65E5;&#x5F80;&#x5E99;&#x4E0A;&#x53BB;&#xFF0C;&#x66FF;&#x4F60;&#x7F6E;&#x4E86;&#x4E9B;&#x9996;&#x9970;&#x73E0;&#x7FE0;&#x8863;&#x670D;&#x4E4B;&#x7C7B;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x5524;&#x8FC7;&#x5C0F;&#x53AE;&#x73B3;&#x5B89;&#x6765;&#xFF0C;&#x6BE1;&#x5305;&#x5185;&#x53D6;&#x51FA;&#xFF0C;&#x4E00;&#x4EF6;&#x4EF6;&#x628A;&#x4E0E;&#x5987;&#x4EBA;&#x3002;&#x5987;&#x4EBA;&#x65B9;&#x624D;&#x62DC;&#x8C22;&#x6536;&#x4E86;&#x3002;&#x5C0F;&#x5973;&#x8FCE;&#x513F;&#xFF0C;&#x5BFB;&#x5E38;&#x88AB;&#x5987;&#x4EBA;&#x6253;&#x6015;&#x7684;&#xFF0C;&#x4EE5;&#x6B64;&#x4E0D;&#x7792;&#x4ED6;&#xFF0C;&#x4EE4;&#x4ED6;&#x62FF;&#x8336;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x5403;&#x3002;&#x4E00;&#x9762;&#x5987;&#x4EBA;&#x5B89;&#x653E;&#x684C;&#x513F;&#xFF0C;&#x966A;&#x897F;&#x95E8;&#x5E86;&#x5403;&#x8336;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x6D88;&#x8D39;&#x5FC3;&#xFF0C;&#x6211;&#x5DF2;&#x4E0E;&#x4E86;&#x5E72;&#x5A18;&#x94F6;&#x5B50;&#x4E70;&#x4E1C;&#x897F;&#x53BB;&#x4E86;&#x3002;&#x5927;&#x8282;&#x95F4;&#xFF0C;&#x6B63;&#x8981;&#x548C;&#x4F60;&#x5750;&#x4E00;&#x5750;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x6B64;&#x662F;&#x5F85;&#x4FFA;&#x5A18;&#x7684;&#xFF0C;&#x5974;&#x5B58;&#x4E0B;&#x8FD9;&#x684C;&#x6574;&#x83DC;&#x513F;&#x3002;&#x7B49;&#x5230;&#x5E72;&#x5A18;&#x4E70;&#x6765;&#xFF0C;&#x4E14;&#x6709;&#x4E00;&#x56DE;&#x803D;&#x6401;&#xFF0C;&#x54B1;&#x4E14;&#x5403;&#x7740;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x966A;&#x897F;&#x95E8;&#x5E86;&#x8138;&#x513F;&#x76F8;&#x8D34;&#xFF0C;&#x817F;&#x513F;&#x76F8;&#x538B;&#xFF0C;&#x5E76;&#x80A9;&#x4E00;&#x5904;&#x996E;&#x9152;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x5A46;&#x5B50;&#x63D0;&#x7740;&#x4E2A;&#x7BEE;&#x513F;&#xFF0C;&#x8D70;&#x5230;&#x8857;&#x4E0A;&#x6253;&#x9152;&#x4E70;&#x8089;&#x3002;&#x90A3;&#x65F6;&#x6B63;&#x503C;&#x4E94;&#x6708;&#x521D;&#x65EC;&#x5929;&#x6C14;&#xFF0C;&#x5927;&#x96E8;&#x65F6;&#x884C;&#x3002;&#x53EA;&#x89C1;&#x7EA2;&#x65E5;&#x5F53;&#x5929;&#xFF0C;&#x5FFD;&#x88AB;&#x9ED1;&#x4E91;&#x906E;&#x63A9;&#xFF0C;&#x4FC4;&#x800C;&#x5927;&#x96E8;&#x503E;&#x76C6;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x4E4C;&#x4E91;&#x751F;&#x56DB;&#x91CE;&#xFF0C;&#x9ED1;&#x96FE;&#x9501;&#x957F;&#x7A7A;&#x3002;&#x5237;&#x524C;&#x524C;&#x6F2B;&#x7A7A;&#x969C;&#x65E5;&#x98DE;&#x6765;&#xFF0C;&#x4E00;&#x70B9;&#x70B9;&#x51FB;&#x5F97;&#x82AD;&#x8549;&#x58F0;&#x788E;&#x3002;</p>
<p>&#x72C2;&#x98CE;&#x76F8;&#x52A9;&#xFF0C;&#x4FB5;&#x5929;&#x8001;&#x6867;&#x6380;&#x7FFB;&#xFF1B;&#x9739;&#x96F3;&#x4EA4;&#x52A0;&#xFF0C;&#x6CF0;&#x534E;&#x5D69;&#x4E54;&#x9707;&#x52A8;&#x3002;&#x6D17;&#x708E;&#x9A71;&#x6691;&#xFF0C;&#x6DA6;&#x6CFD;&#x7530;&#x82D7;&#xFF0C;&#x6B63;&#x662F;&#xFF1A;&#x6C5F;&#x6DEE;&#x6CB3;&#x6D4E;&#x6DFB;&#x65B0;&#x6C34;&#xFF0C;&#x7FE0;&#x7AF9;&#x7EA2;&#x69B4;&#x6D17;&#x6FEF;&#x6E05;&#x3002;&#x90A3;&#x5A46;&#x5B50;&#x6B63;&#x6253;&#x4E86;&#x4E00;&#x74F6;&#x9152;&#xFF0C;&#x4E70;&#x4E86;&#x4E00;&#x7BEE;&#x83DC;&#x852C;&#x679C;&#x54C1;&#x4E4B;&#x7C7B;&#xFF0C;&#x5728;&#x8857;&#x4E0A;&#x9047;&#x89C1;&#x8FD9;&#x5927;&#x96E8;&#xFF0C;&#x614C;&#x5FD9;&#x8EB2;&#x5728;&#x4EBA;&#x5BB6;&#x623F;&#x6A90;&#x4E0B;&#xFF0C;&#x7528;&#x624B;&#x5E15;&#x88F9;&#x7740;&#x5934;&#xFF0C;&#x628A;&#x8863;&#x670D;&#x90FD;&#x6DCB;&#x6E7F;&#x4E86;&#x3002;&#x7B49;&#x4E86;&#x4E00;&#x6B47;&#xFF0C;&#x90A3;&#x96E8;&#x811A;&#x6162;&#x4E86;&#x4E9B;&#xFF0C;&#x5927;&#x6B65;&#x4E91;&#x98DE;&#x6765;&#x5BB6;&#x3002;&#x8FDB;&#x5165;&#x95E8;&#x6765;&#xFF0C;&#x628A;&#x9152;&#x8089;&#x653E;&#x5728;&#x53A8;&#x623F;&#x4E0B;&#xFF0C;&#x8D70;&#x8FDB;&#x623F;&#x6765;&#xFF0C;&#x770B;&#x5987;&#x4EBA;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x996E;&#x9152;&#xFF0C;&#x7B11;&#x563B;&#x563B;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x548C;&#x5927;&#x5A18;&#x5B50;&#x597D;&#x996E;&#x9152;&#xFF01;&#x4F60;&#x770B;&#x628A;&#x5A46;&#x5B50;&#x8EAB;&#x4E0A;&#x8863;&#x670D;&#x90FD;&#x6DCB;&#x6E7F;&#x4E86;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x5C31;&#x6559;&#x5927;&#x5B98;&#x4EBA;&#x8D54;&#x6211;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#x8001;&#x5A46;&#x5B50;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x8D56;&#x7CBE;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x4E5F;&#x4E0D;&#x662F;&#x8D56;&#x7CBE;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x5C11;&#x4E0D;&#x5F97;&#x8D54;&#x6211;&#x4E00;&#x5339;&#x5927;&#x6D77;&#x9752;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x4E14;&#x996E;&#x76CF;&#x70ED;&#x9152;&#x513F;&#x3002;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x966A;&#x7740;&#x996E;&#x4E86;&#x4E09;&#x676F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x5F80;&#x53A8;&#x4E0B;&#x70D8;&#x8863;&#x88F3;&#x53BB;&#x4E5F;&#x3002;&#x201D;&#x4E00;&#x9762;&#x8D70;&#x5230;&#x53A8;&#x4E0B;&#xFF0C;&#x628A;&#x8863;&#x670D;&#x70D8;&#x5E72;&#xFF0C;&#x90A3;&#x9E21;&#x9E45;&#x55C4;&#x996D;&#x5207;&#x5272;&#x5B89;&#x6392;&#x505C;&#x5F53;&#xFF0C;&#x7528;&#x76D8;&#x789F;&#x76DB;&#x4E86;&#x679C;&#x54C1;&#x4E4B;&#x7C7B;&#xFF0C;&#x90FD;&#x6446;&#x5728;&#x623F;&#x4E2D;&#xFF0C;&#x70EB;&#x4E0A;&#x9152;&#x6765;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x5987;&#x4EBA;&#x91CD;&#x659F;&#x7F8E;&#x9152;&#xFF0C;&#x4EA4;&#x676F;&#x53E0;&#x80A1;&#x800C;&#x996E;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x996E;&#x9152;&#x4E2D;&#x95F4;&#xFF0C;&#x770B;&#x89C1;&#x5987;&#x4EBA;&#x58C1;&#x4E0A;&#x6302;&#x7740;&#x4E00;&#x9762;&#x7435;&#x7436;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x4E45;&#x95FB;&#x4F60;&#x5584;&#x5F39;&#xFF0C;&#x4ECA;&#x65E5;&#x597D;&#x5915;&#x5F39;&#x4E2A;&#x66F2;&#x513F;&#x6211;&#x4E0B;&#x9152;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x81EA;&#x5E7C;&#x7C97;&#x5B66;&#x4E00;&#x4E24;&#x53E5;&#xFF0C;&#x4E0D;&#x5341;&#x5206;&#x597D;&#xFF0C;&#x4F60;&#x5374;&#x4F11;&#x8981;&#x7B11;&#x803B;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x53D6;&#x4E0B;&#x7435;&#x7436;&#x6765;&#xFF0C;&#x6402;&#x5987;&#x4EBA;&#x5728;&#x6000;&#xFF0C;&#x770B;&#x7740;&#x4ED6;&#x653E;&#x5728;&#x819D;&#x513F;&#x4E0A;&#xFF0C;&#x8F7B;&#x8212;&#x7389;&#x7B0B;&#xFF0C;&#x6B3E;&#x5F04;&#x51B0;&#x5F26;&#xFF0C;&#x6162;&#x6162;&#x5F39;&#x7740;&#xFF0C;&#x4F4E;&#x58F0;&#x5531;&#x9053;&#xFF1A;</p>
<p>&#x51A0;&#x513F;&#x4E0D;&#x5E26;&#x61D2;&#x68B3;&#x5986;&#xFF0C;&#x9AFB;&#x633D;&#x9752;&#x4E1D;&#x4E91;&#x9B13;&#x5149;&#xFF0C;&#x91D1;&#x9497;&#x659C;&#x63D2;&#x5728;&#x4E4C;&#x4E91;&#x4E0A;&#x3002;&#x5524;&#x6885;&#x9999;&#xFF0C;&#x5F00;&#x7B3C;&#x7BB1;&#xFF0C;&#x7A7F;&#x4E00;&#x5957;&#x7D20;&#x7F1F;&#x8863;&#x88F3;&#xFF0C;&#x6253;&#x626E;&#x7684;&#x662F;&#x897F;&#x65BD;&#x6A21;&#x6837;&#x3002;&#x51FA;&#x7EE3;&#x623F;&#xFF0C;&#x6885;&#x9999;&#xFF0C;&#x4F60;&#x4E0E;&#x6211;&#x5377;&#x8D77;&#x5E18;&#x513F;&#xFF0C;&#x70E7;&#x4E00;&#x70B7;&#x513F;&#x591C;&#x9999;&#x3002;</p>
<p>&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#xFF0C;&#x6B22;&#x559C;&#x7684;&#x6CA1;&#x5165;&#x811A;&#x5904;&#xFF0C;&#x4E00;&#x624B;&#x6402;&#x8FC7;&#x5987;&#x4EBA;&#x7C89;&#x9888;&#x6765;&#xFF0C;&#x5C31;&#x4EB2;&#x4E86;&#x4E2A;&#x5634;&#xFF0C;&#x79F0;&#x5938;&#x9053;&#xFF1A;&#x201C;&#x8C01;&#x77E5;&#x59D0;&#x59D0;&#x6709;&#x8FD9;&#x6BB5;&#x513F;&#x806A;&#x660E;&#xFF01;&#x5C31;&#x662F;&#x5C0F;&#x4EBA;&#x5728;&#x6784;&#x680F;&#x4E09;&#x8857;&#x4E24;&#x5DF7;&#x76F8;&#x4EA4;&#x5531;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x4F60;&#x8FD9;&#x624B;&#x597D;&#x5F39;&#x5531;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x8499;&#x5B98;&#x4EBA;&#x62AC;&#x4E3E;&#xFF0C;&#x5974;&#x4ECA;&#x65E5;&#x4E0E;&#x4F60;&#x767E;&#x4F9D;&#x767E;&#x987A;&#xFF0C;&#x662F;&#x5FC5;&#x8FC7;&#x540E;&#x4F11;&#x5FD8;&#x4E86;&#x5974;&#x5BB6;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x6367;&#x7740;&#x4ED6;&#x9999;&#x816E;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x600E;&#x80AF;&#x5FD8;&#x4E86;&#x59D0;&#x59D0;&#xFF01;&#x201D;&#x4E24;&#x4E2A;&#xFF3B;&#x6B79;&#x5E26;&#xFF3D;&#x96E8;&#x5C24;&#x4E91;&#xFF0C;&#x8C03;&#x7B11;&#x73A9;&#x800D;&#x3002;&#x5C11;&#x9877;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x53C8;&#x8131;&#x4E0B;&#x4ED6;&#x4E00;&#x53EA;&#x7EE3;&#x82B1;&#x978B;&#x513F;&#xFF0C;&#x64CE;&#x5728;&#x624B;&#x5185;&#xFF0C;&#x653E;&#x4E00;&#x5C0F;&#x676F;&#x9152;&#x5728;&#x5185;&#xFF0C;&#x5403;&#x978B;&#x676F;&#x800D;&#x5B50;&#x3002;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5974;&#x5BB6;&#x597D;&#x5C0F;&#x811A;&#x513F;&#xFF0C;&#x4F60;&#x4F11;&#x8981;&#x7B11;&#x8BDD;&#x3002;&#x201D;&#x4E0D;&#x4E00;&#x65F6;&#xFF0C;&#x4E8C;&#x4EBA;&#x5403;&#x5F97;&#x9152;&#x6D53;&#xFF0C;&#x63A9;&#x95ED;&#x4E86;&#x623F;&#x95E8;&#xFF0C;&#x89E3;&#x8863;&#x4E0A;&#x5E8A;&#x73A9;&#x800D;&#x3002;&#x738B;&#x5A46;&#x628A;&#x5927;&#x95E8;&#x9876;&#x7740;&#xFF0C;&#x548C;&#x8FCE;&#x513F;&#x5728;&#x53A8;&#x623F;&#x4E2D;&#x5750;&#x5730;&#x3002;&#x4E8C;&#x4EBA;&#x5728;&#x623F;&#x5185;&#x98A0;&#x9E3E;&#x5012;&#x51E4;&#xFF0C;&#x4F3C;&#x6C34;&#x5982;&#x9C7C;&#x3002;&#x90A3;&#x5987;&#x4EBA;&#x6795;&#x8FB9;&#x98CE;&#x6708;&#xFF0C;&#x6BD4;&#x5A3C;&#x5993;&#x5C24;&#x751A;&#xFF0C;&#x767E;&#x822C;&#x5949;&#x627F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4EA6;&#x65BD;&#x901E;&#x67AA;&#x6CD5;&#x6253;&#x52A8;&#x3002;&#x4E24;&#x4E2A;&#x5973;&#x8C8C;&#x90CE;&#x624D;&#xFF0C;&#x4FF1;&#x5728;&#x5999;&#x9F84;&#x4E4B;&#x9645;&#x3002;</p>
<p>&#x5BC2;&#x9759;&#x5170;&#x623F;&#x7C1F;&#x6795;&#x51C9;&#xFF0C;&#x4F73;&#x4EBA;&#x624D;&#x5B50;&#x610F;&#x4F55;&#x957F;&#x3002;
&#x65B9;&#x624D;&#x6795;&#x4E0A;&#x6D47;&#x7EA2;&#x70DB;&#xFF0C;&#x5FFD;&#x53C8;&#x5077;&#x6765;&#x706B;&#x9694;&#x5899;&#x3002;
&#x7C89;&#x8776;&#x63A2;&#x9999;&#x82B1;&#x843C;&#x98A4;&#xFF0C;&#x873B;&#x8713;&#x620F;&#x6C34;&#x5F80;&#x6765;&#x72C2;&#x3002;
&#x60C5;&#x6D53;&#x4E50;&#x6781;&#x72B9;&#x4F59;&#x5174;&#xFF0C;&#x73CD;&#x91CD;&#x6A80;&#x90CE;&#x83AB;&#x76F8;&#x5FD8;&#x3002;</p>
<p>&#x5F53;&#x65E5;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x5987;&#x4EBA;&#x5BB6;&#x76D8;&#x6853;&#x81F3;&#x665A;&#xFF0C;&#x6B32;&#x56DE;&#x5BB6;&#xFF0C;&#x7559;&#x4E86;&#x51E0;&#x4E24;&#x6563;&#x788E;&#x94F6;&#x5B50;&#x4E0E;&#x5987;&#x4EBA;&#x505A;&#x76D8;&#x7F20;&#x3002;&#x5987;&#x4EBA;&#x518D;&#x4E09;&#x633D;&#x7559;&#x4E0D;&#x4F4F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5E26;&#x4E0A;&#x773C;&#x7F69;&#xFF0C;&#x51FA;&#x95E8;&#x53BB;&#x4E86;&#x3002;&#x5987;&#x4EBA;&#x4E0B;&#x4E86;&#x5E18;&#x5B50;&#xFF0C;&#x5173;&#x4E0A;&#x5927;&#x95E8;&#xFF0C;&#x53C8;&#x548C;&#x738B;&#x5A46;&#x5403;&#x4E86;&#x4E00;&#x56DE;&#x9152;&#xFF0C;&#x624D;&#x6563;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x501A;&#x95E8;&#x76F8;&#x9001;&#x5218;&#x90CE;&#x53BB;&#xFF0C;&#x70DF;&#x6C34;&#x6843;&#x82B1;&#x53BB;&#x8DEF;&#x8FF7;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../chapter/chapter-005.html" class="navigation navigation-prev " aria-label="Previous page: 捉奸情郓哥定计 饮鸩药武大遭殃"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../chapter/chapter-007.html" class="navigation navigation-next " aria-label="Next page: 薛媒婆说娶孟三儿 杨姑娘气骂张四舅"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
