<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>西门庆偷娶潘金莲 武都头误打李皂隶 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="../chapter/chapter-010.html" />
    
    
    <link rel="prev" href="../chapter/chapter-008.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="9" data-basepath=".." data-revision="Wed May 20 2015 10:18:22 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter/chapter-001.html">
            
                
                    <a href="../chapter/chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄  武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter/chapter-002.html">
            
                
                    <a href="../chapter/chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter/chapter-003.html">
            
                
                    <a href="../chapter/chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter/chapter-004.html">
            
                
                    <a href="../chapter/chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter/chapter-005.html">
            
                
                    <a href="../chapter/chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter/chapter-006.html">
            
                
                    <a href="../chapter/chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter/chapter-007.html">
            
                
                    <a href="../chapter/chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter/chapter-008.html">
            
                
                    <a href="../chapter/chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="9" data-path="chapter/chapter-009.html">
            
                
                    <a href="../chapter/chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter/chapter-010.html">
            
                
                    <a href="../chapter/chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter/chapter-011.html">
            
                
                    <a href="../chapter/chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E4%B9%9D%E5%9B%9E-%E8%A5%BF%E9%97%A8%E5%BA%86%E5%81%B7%E5%A8%B6%E6%BD%98%E9%87%91%E8%8E%B2-%E6%AD%A6%E9%83%BD%E5%A4%B4%E8%AF%AF%E6%89%93%E6%9D%8E%E7%9A%82%E9%9A%B6">&#x7B2C;&#x4E5D;&#x56DE; &#x897F;&#x95E8;&#x5E86;&#x5077;&#x5A36;&#x6F58;&#x91D1;&#x83B2; &#x6B66;&#x90FD;&#x5934;&#x8BEF;&#x6253;&#x674E;&#x7682;&#x96B6;</h2>
<p>&#x8BD7;&#x66F0;&#xFF1A;</p>
<p>&#x611F;&#x90CE;&#x803D;&#x5919;&#x7231;&#xFF0C;&#x7740;&#x610F;&#x5B88;&#x9999;&#x5941;&#x3002;
&#x5C81;&#x6708;&#x591A;&#x5FD8;&#x8FDC;&#xFF0C;&#x60C5;&#x7EFC;&#x4EFB;&#x4E45;&#x6DF9;&#x3002;
&#x4E8E;&#x98DE;&#x671F;&#x71D5;&#x71D5;&#xFF0C;&#x6BD4;&#x7FFC;&#x8A93;&#x9E63;&#x9E63;&#x3002;
&#x7EC6;&#x6570;&#x4ECE;&#x524D;&#x610F;&#xFF0C;&#x65F6;&#x65F6;&#x5C48;&#x6307;&#x5C16;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x6F58;&#x91D1;&#x83B2;&#x70E7;&#x4E86;&#x6B66;&#x5927;&#x7075;&#xFF0C;&#x5230;&#x6B21;&#x65E5;&#xFF0C;&#x53C8;&#x5B89;&#x6392;&#x4E00;&#x5E2D;&#x9152;&#xFF0C;&#x8BF7;&#x738B;&#x5A46;&#x4F5C;&#x8F9E;&#xFF0C;&#x5C31;&#x628A;&#x8FCE;&#x513F;&#x4EA4;&#x4ED8;&#x4E0E;&#x738B;&#x5A46;&#x770B;&#x517B;&#x3002;&#x56E0;&#x5546;&#x91CF;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x4E8C;&#x56DE;&#x6765;&#xFF0C;&#x5374;&#x600E;&#x751F;&#x4E0D;&#x4E0E;&#x4ED6;&#x77E5;&#x9053;&#x516D;&#x59D0;&#x662F;&#x6211;&#x5A36;&#x4E86;&#x624D;&#x597D;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x8001;&#x8EAB;&#x5728;&#x6B64;&#xFF0C;&#x4EFB;&#x6B66;&#x4E8C;&#x90A3;&#x53AE;&#x600E;&#x5730;&#x515C;&#x8FBE;&#xFF0C;&#x6211;&#x81EA;&#x6709;&#x8BDD;&#x56DE;&#x4ED6;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x53EA;&#x7BA1;&#x653E;&#x5FC3;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#xFF0C;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#xFF0C;&#x53C8;&#x5C06;&#x4E09;&#x4E24;&#x94F6;&#x5B50;&#x8C22;&#x4ED6;&#x3002;&#x5F53;&#x665A;&#x5C31;&#x5C06;&#x5987;&#x4EBA;&#x7BB1;&#x7B3C;&#xFF0C;&#x90FD;&#x6253;&#x53D1;&#x4E86;&#x5BB6;&#x53BB;&#xFF0C;&#x5269;&#x4E0B;&#x4E9B;&#x7834;&#x684C;&#x3001;&#x574F;&#x51F3;&#x3001;&#x65E7;&#x8863;&#x88F3;&#xFF0C;&#x90FD;&#x4E0E;&#x4E86;&#x738B;&#x5A46;&#x3002;&#x5230;&#x6B21;&#x65E5;&#x521D;&#x516B;&#xFF0C;&#x4E00;&#x9876;&#x8F7F;&#x5B50;&#xFF0C;&#x56DB;&#x4E2A;&#x706F;&#x7B3C;&#xFF0C;&#x5987;&#x4EBA;&#x6362;&#x4E86;&#x4E00;&#x8EAB;&#x8273;&#x8272;&#x8863;&#x670D;&#xFF0C;&#x738B;&#x5A46;&#x9001;&#x4EB2;&#xFF0C;&#x73B3;&#x5B89;&#x8DDF;&#x8F7F;&#xFF0C;&#x628A;&#x5987;&#x4EBA;&#x62AC;&#x5230;&#x5BB6;&#x4E2D;&#x6765;&#x3002;&#x90A3;&#x6761;&#x8857;&#x4E0A;&#xFF0C;&#x8FDC;&#x8FD1;&#x4EBA;&#x5BB6;&#x65E0;&#x4E00;&#x4E0D;&#x77E5;&#x6B64;&#x4E8B;&#xFF0C;&#x90FD;&#x60E7;&#x6015;&#x897F;&#x95E8;&#x5E86;&#x6709;&#x94B1;&#x6709;&#x52BF;&#xFF0C;&#x4E0D;&#x6562;&#x6765;&#x591A;&#x7BA1;&#xFF0C;&#x53EA;&#x7F16;&#x4E86;&#x56DB;&#x53E5;&#x53E3;&#x53F7;&#xFF0C;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;</p>
<p>&#x582A;&#x7B11;&#x897F;&#x95E8;&#x4E0D;&#x8BC6;&#x7F9E;&#xFF0C;&#x5148;&#x5978;&#x540E;&#x5A36;&#x4E11;&#x540D;&#x7559;&#x3002;
&#x8F7F;&#x5185;&#x5750;&#x7740;&#x6D6A;&#x6DEB;&#x5987;&#xFF0C;&#x540E;&#x8FB9;&#x8DDF;&#x7740;&#x8001;&#x7275;&#x5934;&#x3002;</p>
<p>&#x897F;&#x95E8;&#x5E86;&#x5A36;&#x5987;&#x4EBA;&#x5230;&#x5BB6;&#xFF0C;&#x6536;&#x62FE;&#x82B1;&#x56ED;&#x5185;&#x697C;&#x4E0B;&#x4E09;&#x95F4;&#x4E0E;&#x4ED6;&#x505A;&#x623F;&#x3002;&#x4E00;&#x4E2A;&#x72EC;&#x72EC;&#x5C0F;&#x89D2;&#x95E8;&#x513F;&#x8FDB;&#x53BB;&#xFF0C;&#x9662;&#x5185;&#x8BBE;&#x653E;&#x82B1;&#x8349;&#x76C6;&#x666F;&#x3002;&#x767D;&#x65E5;&#x95F4;&#x4EBA;&#x8FF9;&#x7F55;&#x5230;&#xFF0C;&#x6781;&#x662F;&#x4E00;&#x4E2A;&#x5E7D;&#x50FB;&#x53BB;&#x5904;&#x3002;&#x4E00;&#x8FB9;&#x662F;&#x5916;&#x623F;&#xFF0C;&#x4E00;&#x8FB9;&#x662F;&#x5367;&#x623F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x65CB;&#x7528;&#x5341;&#x516D;&#x4E24;&#x94F6;&#x5B50;&#x4E70;&#x4E86;&#x4E00;&#x5F20;&#x9ED1;&#x6F06;&#x6B22;&#x95E8;&#x63CF;&#x91D1;&#x5E8A;&#xFF0C;&#x5927;&#x7EA2;&#x7F57;&#x5708;&#x91D1;&#x5E10;&#x5E54;&#xFF0C;&#x5B9D;&#x8C61;&#x82B1;&#x62E3;&#x5986;&#xFF0C;&#x684C;&#x6905;&#x9526;&#xFF3B;&#x6728;&#x5140;&#xFF3D;&#xFF0C;&#x6446;&#x8BBE;&#x9F50;&#x6574;&#x3002;&#x5927;&#x5A18;&#x5B50;&#x5434;&#x6708;&#x5A18;&#x623F;&#x91CC;&#x4F7F;&#x7740;&#x4E24;&#x4E2A;&#x4E2B;&#x5934;&#xFF0C;&#x4E00;&#x540D;&#x6625;&#x6885;&#xFF0C;&#x4E00;&#x540D;&#x7389;&#x7BAB;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x628A;&#x6625;&#x6885;&#x53EB;&#x5230;&#x91D1;&#x83B2;&#x623F;&#x5185;&#xFF0C;&#x4EE4;&#x4ED6;&#x4F0F;&#x4F8D;&#x91D1;&#x83B2;&#xFF0C;&#x8D76;&#x7740;&#x53EB;&#x5A18;&#x3002;&#x5374;&#x7528;&#x4E94;&#x4E24;&#x94F6;&#x5B50;&#x53E6;&#x4E70;&#x4E00;&#x4E2A;&#x5C0F;&#x4E2B;&#x5934;&#xFF0C;&#x540D;&#x53EB;&#x5C0F;&#x7389;&#xFF0C;&#x4F0F;&#x4F8D;&#x6708;&#x5A18;&#x3002;&#x53C8;&#x66FF;&#x91D1;&#x83B2;&#x516D;&#x4E24;&#x94F6;&#x5B50;&#x4E70;&#x4E86;&#x4E00;&#x4E2A;&#x4E0A;&#x7076;&#x4E2B;&#x5934;&#xFF0C;&#x540D;&#x5524;&#x79CB;&#x83CA;&#x3002;&#x6392;&#x884C;&#x91D1;&#x83B2;&#x505A;&#x7B2C;&#x4E94;&#x623F;&#x3002;&#x5148;&#x5934;&#x9648;&#x5BB6;&#x5A18;&#x5B50;&#x966A;&#x5AC1;&#x7684;&#xFF0C;&#x540D;&#x5524;&#x5B59;&#x96EA;&#x5A25;&#xFF0C;&#x7EA6;&#x4E8C;&#x5341;&#x5E74;&#x7EAA;&#xFF0C;&#x751F;&#x7684;&#x4E94;&#x77ED;&#x8EAB;&#x6750;&#xFF0C;&#x6709;&#x59FF;&#x8272;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x4ED6;&#x6234;&#x4E86;&#xFF3B;&#x9ADF;&#x72C4;&#xFF3D;&#x9AFB;&#xFF0C;&#x6392;&#x884C;&#x7B2C;&#x56DB;&#xFF0C;&#x4EE5;&#x6B64;&#x628A;&#x91D1;&#x83B2;&#x505A;&#x4E2A;&#x7B2C;&#x4E94;&#x623F;&#x3002;&#x6B64;&#x4E8B;&#x8868;&#x8FC7;&#x4E0D;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x5987;&#x4EBA;&#x4E00;&#x5A36;&#x8FC7;&#x95E8;&#x6765;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x5C31;&#x5728;&#x5987;&#x4EBA;&#x623F;&#x4E2D;&#x5BBF;&#x6B47;&#xFF0C;&#x5982;&#x9C7C;&#x4F3C;&#x6C34;&#xFF0C;&#x7F8E;&#x7231;&#x65E0;&#x52A0;&#x3002;&#x5230;&#x7B2C;&#x4E8C;&#x65E5;&#xFF0C;&#x5987;&#x4EBA;&#x68B3;&#x5986;&#x6253;&#x626E;&#xFF0C;&#x7A7F;&#x4E00;&#x5957;&#x8273;&#x8272;&#x670D;&#xFF0C;&#x6625;&#x6885;&#x6367;&#x8336;&#xFF0C;&#x8D70;&#x6765;&#x540E;&#x8FB9;&#x5927;&#x5A18;&#x5B50;&#x5434;&#x6708;&#x5A18;&#x623F;&#x91CC;&#xFF0C;&#x62DC;&#x89C1;&#x5927;&#x5C0F;&#xFF0C;&#x9012;&#x89C1;&#x9762;&#x978B;&#x811A;&#x3002;&#x6708;&#x5A18;&#x5728;&#x5EA7;&#x4E0A;&#x4ED4;&#x7EC6;&#x89C2;&#x770B;&#xFF0C;&#x8FD9;&#x5987;&#x4EBA;&#x5E74;&#x7EAA;&#x4E0D;&#x4E0A;&#x4E8C;&#x5341;&#x4E94;&#x516D;&#xFF0C;&#x751F;&#x7684;&#x8FD9;&#x6837;&#x6807;&#x81F4;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x7709;&#x4F3C;&#x521D;&#x6625;&#x67F3;&#x53F6;&#xFF0C;&#x5E38;&#x542B;&#x7740;&#x96E8;&#x6068;&#x4E91;&#x6101;&#xFF1B;&#x8138;&#x5982;&#x4E09;&#x6708;&#x6843;&#x82B1;&#xFF0C;&#x6697;&#x5E26;&#x7740;&#x98CE;&#x60C5;&#x6708;&#x610F;&#x3002;</p>
<p>&#x7EA4;&#x8170;&#x8885;&#x5A1C;&#xFF0C;&#x62D8;&#x675F;&#x7684;&#x71D5;&#x61D2;&#x83BA;&#x6175;&#xFF1B;&#x6A80;&#x53E3;&#x8F7B;&#x76C8;&#xFF0C;&#x52FE;&#x5F15;&#x5F97;&#x5CF0;&#x72C2;&#x8776;&#x4E71;&#x3002;&#x7389;&#x8C8C;&#x5996;&#x5A06;&#x82B1;&#x89E3;&#x8BED;&#xFF0C;&#x82B3;&#x5BB9;&#x7A88;&#x7A95;&#x7389;&#x751F;&#x9999;&#x3002;&#x5434;&#x6708;&#x5A18;&#x4ECE;&#x5934;&#x770B;&#x5230;&#x811A;&#xFF0C;&#x98CE;&#x6D41;&#x5F80;&#x4E0B;&#x8DD1;&#xFF1B;&#x4ECE;&#x811A;&#x770B;&#x5230;&#x5934;&#xFF0C;&#x98CE;&#x6D41;&#x5F80;&#x4E0A;&#x6D41;&#x3002;&#x8BBA;&#x98CE;&#x6D41;&#xFF0C;&#x5982;&#x6C34;&#x6CE5;&#x6676;&#x76D8;&#x5185;&#x8D70;&#x660E;&#x73E0;&#xFF1B;&#x8BED;&#x6001;&#x5EA6;&#xFF0C;&#x4F3C;&#x7EA2;&#x674F;&#x679D;&#x5934;&#x7B3C;&#x6653;&#x65E5;&#x3002;&#x770B;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x53E3;&#x4E2D;&#x4E0D;&#x8A00;&#xFF0C;&#x5FC3;&#x5185;&#x60F3;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x53AE;&#x6BCF;&#x6765;&#x5BB6;&#xFF0C;&#x53EA;&#x8BF4;&#x6B66;&#x5927;&#x600E;&#x6837;&#x4E00;&#x4E2A;&#x8001;&#x5A46;&#xFF0C;&#x4E0D;&#x66FE;&#x770B;&#x89C1;&#xFF0C;&#x4E0D;&#x60F3;&#x679C;&#x7136;&#x751F;&#x7684;&#x6807;&#x81F4;&#xFF0C;&#x602A;&#x4E0D;&#x7684;&#x4FFA;&#x90A3;&#x5F3A;&#x4EBA;&#x7231;&#x4ED6;&#x3002;&#x201D;&#x91D1;&#x83B2;&#x5148;&#x4E0E;&#x6708;&#x5A18;&#x78D5;&#x4E86;&#x5934;&#xFF0C;&#x9012;&#x4E86;&#x978B;&#x811A;&#x3002;&#x6708;&#x5A18;&#x53D7;&#x4E86;&#x4ED6;&#x56DB;&#x793C;&#x3002;&#x6B21;&#x540E;&#x674E;&#x5A07;&#x513F;&#x3001;&#x5B5F;&#x7389;&#x697C;&#x3001;&#x5B59;&#x96EA;&#x5A25;&#xFF0C;&#x90FD;&#x62DC;&#x89C1;&#x4E86;&#xFF0C;&#x5E73;&#x53D9;&#x4E86;&#x59CA;&#x59B9;&#x4E4B;&#x793C;&#xFF0C;&#x7ACB;&#x5728;&#x65C1;&#x8FB9;&#x3002;&#x6708;&#x5A18;&#x53EB;&#x4E2B;&#x5934;&#x62FF;&#x4E2A;&#x5750;&#x513F;&#x6559;&#x4ED6;&#x5750;&#xFF0C;&#x5429;&#x5490;&#x4E2B;&#x5934;&#x3001;&#x5AB3;&#x5987;&#x8D76;&#x7740;&#x4ED6;&#x53EB;&#x4E94;&#x5A18;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x5750;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x4E0D;&#x8F6C;&#x775B;&#x628A;&#x4F17;&#x4EBA;&#x5077;&#x770B;&#x3002;&#x89C1;&#x5434;&#x6708;&#x5A18;&#x7EA6;&#x4E09;&#x4E5D;&#x5E74;&#x7EAA;&#xFF0C;&#x751F;&#x7684;&#x9762;&#x5982;&#x94F6;&#x76C6;&#xFF0C;&#x773C;&#x5982;&#x674F;&#x5B50;&#xFF0C;&#x4E3E;&#x6B62;&#x6E29;&#x67D4;&#xFF0C;&#x6301;&#x91CD;&#x5BE1;&#x8A00;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x674E;&#x5A07;&#x513F;&#xFF0C;&#x4E43;&#x9662;&#x4E2D;&#x5531;&#x7684;&#xFF0C;&#x751F;&#x7684;&#x808C;&#x80A4;&#x4E30;&#x80A5;&#xFF0C;&#x8EAB;&#x4F53;&#x6C89;&#x91CD;&#xFF0C;&#x867D;&#x6570;&#x540D;&#x5993;&#x8005;&#x4E4B;&#x79F0;&#xFF0C;&#x800C;&#x98CE;&#x6708;&#x591A;&#x4E0D;&#x53CA;&#x91D1;&#x83B2;&#x4E5F;&#x3002;&#x7B2C;&#x4E09;&#x4E2A;&#x5C31;&#x662F;&#x65B0;&#x5A36;&#x7684;&#x5B5F;&#x7389;&#x697C;&#xFF0C;&#x7EA6;&#x4E09;&#x5341;&#x5E74;&#x7EAA;&#xFF0C;&#x751F;&#x5F97;&#x8C8C;&#x82E5;&#x68A8;&#x82B1;&#xFF0C;&#x8170;&#x5982;&#x6768;&#x67F3;&#xFF0C;&#x957F;&#x6311;&#x8EAB;&#x6750;&#xFF0C;&#x74DC;&#x5B50;&#x8138;&#x513F;&#xFF0C;&#x7A00;&#x7A00;&#x591A;&#x51E0;&#x70B9;&#x5FAE;&#x9EBB;&#xFF0C;&#x81EA;&#x662F;&#x5929;&#x7136;&#x4FCF;&#x4E3D;&#xFF0C;&#x60DF;&#x88D9;&#x4E0B;&#x53CC;&#x6E7E;&#x4E0E;&#x91D1;&#x83B2;&#x65E0;&#x5927;&#x5C0F;&#x4E4B;&#x5206;&#x3002;&#x7B2C;&#x56DB;&#x4E2A;&#x5B59;&#x96EA;&#x5A25;&#xFF0C;&#x4E43;&#x623F;&#x91CC;&#x51FA;&#x8EAB;&#xFF0C;&#x4E94;&#x77ED;&#x8EAB;&#x6750;&#xFF0C;&#x8F7B;&#x76C8;&#x4F53;&#x6001;&#xFF0C;&#x80FD;&#x9020;&#x4E94;&#x9C9C;&#x6C64;&#x6C34;&#xFF0C;&#x5584;&#x821E;&#x7FE0;&#x76D8;&#x4E4B;&#x5999;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x4E00;&#x62B9;&#x513F;&#x90FD;&#x770B;&#x5728;&#x5FC3;&#x91CC;&#x3002;&#x8FC7;&#x4E09;&#x65E5;&#x4E4B;&#x540E;&#xFF0C;&#x6BCF;&#x65E5;&#x6E05;&#x6668;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x6765;&#x623F;&#x91CC;&#x4E0E;&#x6708;&#x5A18;&#x505A;&#x9488;&#x6307;&#xFF0C;&#x505A;&#x978B;&#x811A;&#xFF0C;&#x51E1;&#x4E8B;&#x4E0D;&#x62FF;&#x5F3A;&#x62FF;&#xFF0C;&#x4E0D;&#x52A8;&#x5F3A;&#x52A8;&#x3002;&#x6307;&#x7740;&#x4E2B;&#x5934;&#x8D76;&#x7740;&#x6708;&#x5A18;&#xFF0C;&#x4E00;&#x53E3;&#x4E00;&#x58F0;&#x53EA;&#x53EB;&#x5927;&#x5A18;&#xFF0C;&#x5FEB;&#x628A;&#x5C0F;&#x610F;&#x513F;&#x8D34;&#x604B;&#x51E0;&#x6B21;&#xFF0C;&#x628A;&#x6708;&#x5A18;&#x559C;&#x6B22;&#x5F97;&#x6CA1;&#x5165;&#x811A;&#x5904;&#xFF0C;&#x79F0;&#x547C;&#x4ED6;&#x505A;&#x516D;&#x59D0;&#x3002;&#x8863;&#x670D;&#x9996;&#x9970;&#x62E3;&#x5FC3;&#x7231;&#x7684;&#x4E0E;&#x4ED6;&#xFF0C;&#x5403;&#x996D;&#x5403;&#x8336;&#x90FD;&#x548C;&#x4ED6;&#x5728;&#x4E00;&#x5904;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x674E;&#x5A07;&#x513F;&#x4F17;&#x4EBA;&#x89C1;&#x6708;&#x5A18;&#x9519;&#x656C;&#x4ED6;&#xFF0C;&#x90FD;&#x6C14;&#x4E0D;&#x5FFF;&#xFF0C;&#x80CC;&#x540E;&#x5E38;&#x8BF4;&#xFF1A;&#x201C;&#x4FFA;&#x4EEC;&#x662F;&#x65E7;&#x4EBA;&#xFF0C;&#x5230;&#x4E0D;&#x7406;&#x8BBA;&#x3002;&#x4ED6;&#x6765;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#xFF0C;&#x4FBF;&#x8FD9;&#x7B49;&#x60EF;&#x4E86;&#x4ED6;&#x3002;&#x5927;&#x59D0;&#x59D0;&#x597D;&#x6CA1;&#x5206;&#x6653;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x81EA;&#x5A36;&#x6F58;&#x91D1;&#x83B2;&#x6765;&#x5BB6;&#xFF0C;&#x4F4F;&#x7740;&#x6DF1;&#x5B85;&#x5927;&#x9662;&#xFF0C;&#x8863;&#x670D;&#x5934;&#x9762;&#x53C8;&#x76F8;&#x8D81;&#xFF0C;&#x4E8C;&#x4EBA;&#x5973;&#x8C8C;&#x90CE;&#x624D;&#xFF0C;&#x6B63;&#x5728;&#x5999;&#x5E74;&#x4E4B;&#x9645;&#xFF0C;&#x51E1;&#x4E8B;&#x5982;&#x80F6;&#x4F3C;&#x6F06;&#xFF0C;&#x767E;&#x4F9D;&#x767E;&#x968F;&#xFF0C;&#x6DEB;&#x6B32;&#x4E4B;&#x4E8B;&#xFF0C;&#x65E0;&#x65E5;&#x65E0;&#x4E4B;&#x3002;&#x4E14;&#x6309;&#x4E0B;&#x4E0D;&#x9898;&#x3002;</p>
<p>&#x5355;&#x8868;&#x6B66;&#x677E;&#xFF0C;&#x516B;&#x6708;&#x521D;&#x65EC;&#x5230;&#x4E86;&#x6E05;&#x6CB3;&#x53BF;&#xFF0C;&#x5148;&#x53BB;&#x53BF;&#x91CC;&#x7EB3;&#x4E86;&#x56DE;&#x4E66;&#x3002;&#x77E5;&#x53BF;&#x89C1;&#x4E86;&#x5927;&#x559C;&#xFF0C;&#x5DF2;&#x77E5;&#x91D1;&#x5B9D;&#x4EA4;&#x5F97;&#x660E;&#x767D;&#xFF0C;&#x8D4F;&#x4E86;&#x6B66;&#x677E;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x9152;&#x98DF;&#x7BA1;&#x5F85;&#xFF0C;&#x4E0D;&#x5FC5;&#x7EC6;&#x8BF4;&#x3002;&#x6B66;&#x677E;&#x56DE;&#x5230;&#x4E0B;&#x5904;&#xFF0C;&#x6362;&#x4E86;&#x8863;&#x670D;&#x978B;&#x889C;&#xFF0C;&#x6234;&#x4E86;&#x4E00;&#x9876;&#x65B0;&#x5934;&#x5DFE;&#xFF0C;&#x9501;&#x4E86;&#x623F;&#x95E8;&#xFF0C;&#x4E00;&#x5F84;&#x6295;&#x7D2B;&#x77F3;&#x8857;&#x6765;&#x3002;&#x4E24;&#x8FB9;&#x4F17;&#x90BB;&#x820D;&#x770B;&#x89C1;&#x6B66;&#x677E;&#x56DE;&#x6765;&#xFF0C;&#x90FD;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x634F;&#x4E24;&#x628A;&#x6C57;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x756A;&#x8427;&#x5899;&#x7978;&#x8D77;&#x4E86;&#xFF01;&#x8FD9;&#x4E2A;&#x592A;&#x5C81;&#x5F52;&#x6765;&#xFF0C;&#x600E;&#x80AF;&#x5E72;&#x4F11;&#xFF01;&#x201D;&#x6B66;&#x677E;&#x8D70;&#x5230;&#x54E5;&#x54E5;&#x95E8;&#x524D;&#xFF0C;&#x63ED;&#x8D77;&#x5E18;&#x5B50;&#xFF0C;&#x63A2;&#x8EAB;&#x5165;&#x6765;&#xFF0C;&#x770B;&#x89C1;&#x5C0F;&#x5973;&#x8FCE;&#x513F;&#x5728;&#x697C;&#x7A7F;&#x5ECA;&#x4E0B;&#x64B5;&#x7EBF;&#x3002;&#x53EB;&#x58F0;&#x54E5;&#x54E5;&#x4E5F;&#x4E0D;&#x5E94;&#xFF0C;&#x53EB;&#x58F0;&#x5AC2;&#x5AC2;&#x4E5F;&#x4E0D;&#x5E94;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x83AB;&#x4E0D;&#x8033;&#x804B;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x89C1;&#x54E5;&#x5AC2;&#x58F0;&#x97F3;&#xFF1F;&#x201D;&#x5411;&#x524D;&#x4FBF;&#x95EE;&#x8FCE;&#x513F;&#x3002;&#x90A3;&#x8FCE;&#x513F;&#x89C1;&#x4ED6;&#x53D4;&#x53D4;&#x6765;&#xFF0C;&#x5413;&#x7684;&#x4E0D;&#x6562;&#x8A00;&#x8BED;&#x3002;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x7239;&#x5A18;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x8FCE;&#x513F;&#x53EA;&#x662F;&#x54ED;&#xFF0C;&#x4E0D;&#x505A;&#x58F0;&#x3002;&#x6B63;&#x95EE;&#x95F4;&#xFF0C;&#x9694;&#x58C1;&#x738B;&#x5A46;&#x542C;&#x5F97;&#x662F;&#x6B66;&#x4E8C;&#x5F52;&#x6765;&#xFF0C;&#x751F;&#x6015;&#x51B3;&#x6492;&#x4E86;&#xFF0C;&#x614C;&#x5FD9;&#x8D70;&#x8FC7;&#x6765;&#x3002;&#x6B66;&#x4E8C;&#x89C1;&#x738B;&#x5A46;&#x8FC7;&#x6765;&#xFF0C;&#x5531;&#x4E86;&#x558F;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x54E5;&#x54E5;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x5AC2;&#x5AC2;&#x4E5F;&#x600E;&#x7684;&#x4E0D;&#x89C1;&#xFF1F;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x54E5;&#x8BF7;&#x5750;&#xFF0C;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x3002;&#x4F60;&#x54E5;&#x54E5;&#x81EA;&#x4ECE;&#x4F60;&#x53BB;&#x540E;&#xFF0C;&#x5230;&#x56DB;&#x6708;&#x95F4;&#x5F97;&#x4E2A;&#x62D9;&#x75C5;&#x6B7B;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x54E5;&#x54E5;&#x56DB;&#x6708;&#x51E0;&#x65F6;&#x6B7B;&#x7684;&#xFF1F;&#x5F97;&#x4EC0;&#x4E48;&#x75C5;&#xFF1F;&#x5403;&#x8C01;&#x7684;&#x836F;&#x6765;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x54E5;&#x54E5;&#x56DB;&#x6708;&#x4E8C;&#x5341;&#x5934;&#xFF0C;&#x731B;&#x53EF;&#x5730;&#x5BB3;&#x8D77;&#x5FC3;&#x75BC;&#x8D77;&#x6765;&#xFF0C;&#x75C5;&#x4E86;&#x516B;&#x4E5D;&#x65E5;&#xFF0C;&#x6C42;&#x795E;&#x95EE;&#x535C;&#xFF0C;&#x4EC0;&#x4E48;&#x836F;&#x4E0D;&#x5403;&#x5230;&#xFF1F;&#x533B;&#x6CBB;&#x4E0D;&#x597D;&#xFF0C;&#x6B7B;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x54E5;&#x54E5;&#x4ECE;&#x6765;&#x4E0D;&#x66FE;&#x6709;&#x8FD9;&#x75C5;&#xFF0C;&#x5982;&#x4F55;&#x5FC3;&#x75BC;&#x4FBF;&#x6B7B;&#x4E86;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x90FD;&#x5934;&#x5374;&#x600E;&#x7684;&#x8FD9;&#x822C;&#x8BF4;&#xFF1F;&#x5929;&#x6709;&#x4E0D;&#x6D4B;&#x98CE;&#x4E91;&#xFF0C;&#x4EBA;&#x6709;&#x65E6;&#x5915;&#x7978;&#x798F;&#x3002;&#x4ECA;&#x665A;&#x8131;&#x4E86;&#x978B;&#x548C;&#x889C;&#xFF0C;&#x672A;&#x5BA1;&#x660E;&#x671D;&#x7A7F;&#x4E0D;&#x7A7F;&#x3002;&#x8C01;&#x4EBA;&#x4FDD;&#x5F97;&#x5E38;&#x6CA1;&#x4E8B;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x54E5;&#x54E5;&#x5982;&#x4ECA;&#x57CB;&#x5728;&#x90A3;&#x91CC;&#xFF1F;&#x201D;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x54E5;&#x54E5;&#x4E00;&#x5012;&#x4E86;&#x5934;&#xFF0C;&#x5BB6;&#x4E2D;&#x4E00;&#x6587;&#x94B1;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x5927;&#x5A18;&#x5B50;&#x53C8;&#x662F;&#x6CA1;&#x811A;&#x87F9;&#xFF0C;&#x90A3;&#x91CC;&#x53BB;&#x5BFB;&#x575F;&#x5730;&#xFF1F;&#x4E8F;&#x5DE6;&#x8FD1;&#x4E00;&#x4E2A;&#x8D22;&#x4E3B;&#x65E7;&#x4E0E;&#x5927;&#x90CE;&#x6709;&#x4E00;&#x9762;&#x4E4B;&#x4EA4;&#xFF0C;&#x820D;&#x52A9;&#x4E00;&#x5177;&#x68FA;&#x6728;&#xFF0C;&#x6CA1;&#x5948;&#x4F55;&#x653E;&#x4E86;&#x4E09;&#x65E5;&#xFF0C;&#x62AC;&#x51FA;&#x53BB;&#x706B;&#x846C;&#x4E86;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x4ECA;&#x5AC2;&#x5AC2;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x5C11;&#x5973;&#x5AE9;&#x5987;&#x7684;&#xFF0C;&#x53C8;&#x6CA1;&#x7684;&#x517B;&#x8D61;&#x8FC7;&#x65E5;&#x5B50;&#x3002;&#x80E1;&#x4E71;&#x5B88;&#x4E86;&#x767E;&#x65E5;&#x5B5D;&#xFF0C;&#x4ED6;&#x5A18;&#x529D;&#x4ED6;&#xFF0C;&#x524D;&#x6708;&#x5AC1;&#x4E86;&#x5916;&#x4EAC;&#x4EBA;&#x53BB;&#x4E86;&#x3002;&#x4E22;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E1A;&#x969C;&#x4E2B;&#x5934;&#x5B50;&#xFF0C;&#x6559;&#x6211;&#x66FF;&#x4ED6;&#x517B;&#x6D3B;&#x3002;&#x4E13;&#x7B49;&#x4F60;&#x56DE;&#x6765;&#x4EA4;&#x4ED8;&#x4E0E;&#x4F60;&#xFF0C;&#x4E5F;&#x4E86;&#x6211;&#x4E00;&#x573A;&#x4E8B;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x542C;&#x8A00;&#xFF0C;&#x6C89;&#x541F;&#x4E86;&#x534A;&#x664C;&#xFF0C;&#x4FBF;&#x6487;&#x4E0B;&#x738B;&#x5A46;&#x51FA;&#x95E8;&#x53BB;&#xFF0C;&#x8FF3;&#x6295;&#x53BF;&#x524D;&#x4E0B;&#x5904;&#x3002;&#x5F00;&#x4E86;&#x95E8;&#x8FDB;&#x623F;&#x91CC;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x8EAB;&#x7D20;&#x8863;&#xFF0C;&#x4FBF;&#x53EB;&#x571F;&#x5175;&#x8857;&#x4E0A;&#x6253;&#x4E86;&#x4E00;&#x6761;&#x9EBB;&#x7EE6;&#xFF0C;&#x4E70;&#x4E86;&#x4E00;&#x53CC;&#x7EF5;&#x88E4;&#xFF0C;&#x4E00;&#x9876;&#x5B5D;&#x5E3D;&#x6234;&#x5728;&#x5934;&#x4E0A;&#xFF1B;&#x53C8;&#x4E70;&#x4E86;&#x4E9B;&#x679C;&#x54C1;&#x70B9;&#x5FC3;&#x3001;&#x9999;&#x70DB;&#x51A5;&#x7EB8;&#x3001;&#x91D1;&#x94F6;&#x952D;&#x4E4B;&#x7C7B;&#xFF0C;&#x5F52;&#x5230;&#x54E5;&#x54E5;&#x5BB6;&#xFF0C;&#x4ECE;&#x65B0;&#x5B89;&#x8BBE;&#x6B66;&#x5927;&#x7075;&#x4F4D;&#x3002;&#x5B89;&#x6392;&#x7FB9;&#x996D;&#xFF0C;&#x70B9;&#x8D77;&#x9999;&#x70DB;&#xFF0C;&#x94FA;&#x8BBE;&#x9152;&#x80B4;&#xFF0C;&#x6302;&#x8D77;&#x7ECF;&#x5E61;&#x7EB8;&#x7F2F;&#xFF0C;&#x5B89;&#x6392;&#x5F97;&#x7AEF;&#x6B63;&#x3002;&#x7EA6;&#x4E00;&#x66F4;&#x5DF2;&#x540E;&#xFF0C;&#x6B66;&#x4E8C;&#x62C8;&#x4E86;&#x9999;&#xFF0C;&#x6251;&#x7FFB;&#x8EAB;&#x4FBF;&#x62DC;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x9634;&#x9B42;&#x4E0D;&#x8FDC;&#xFF0C;&#x4F60;&#x5728;&#x4E16;&#x65F6;&#xFF0C;&#x4E3A;&#x4EBA;&#x8F6F;&#x5F31;&#xFF0C;&#x4ECA;&#x65E5;&#x6B7B;&#x540E;&#xFF0C;&#x4E0D;&#x89C1;&#x5206;&#x660E;&#x3002;&#x4F60;&#x82E5;&#x8D1F;&#x5C48;&#x542B;&#x51A4;&#xFF0C;&#x88AB;&#x4EBA;&#x5BB3;&#x4E86;&#xFF0C;&#x6258;&#x68A6;&#x4E0E;&#x6211;&#xFF0C;&#x5144;&#x5F1F;&#x66FF;&#x4F60;&#x62A5;&#x51A4;&#x96EA;&#x6068;&#xFF01;&#x201D;&#x628A;&#x9152;&#x4E00;&#x9762;&#x6D47;&#x5960;&#x4E86;&#xFF0C;&#x70E7;&#x5316;&#x51A5;&#x7EB8;&#xFF0C;&#x6B66;&#x4E8C;&#x4FBF;&#x653E;&#x58F0;&#x5927;&#x54ED;&#x3002;&#x7EC8;&#x662F;&#x4E00;&#x8DEF;&#x4E0A;&#x6765;&#x7684;&#x4EBA;&#xFF0C;&#x54ED;&#x7684;&#x90A3;&#x4E24;&#x8FB9;&#x90BB;&#x820D;&#x65E0;&#x4E0D;&#x51C4;&#x60F6;&#x3002;&#x6B66;&#x4E8C;&#x54ED;&#x7F62;&#xFF0C;&#x5C06;&#x8FD9;&#x7FB9;&#x996D;&#x9152;&#x80B4;&#x548C;&#x571F;&#x5175;&#x3001;&#x8FCE;&#x513F;&#x5403;&#x4E86;&#x3002;&#x8BA8;&#x4E24;&#x6761;&#x5E2D;&#x5B50;&#xFF0C;&#x6559;&#x571F;&#x5175;&#x623F;&#x5916;&#x65C1;&#x8FB9;&#x7761;&#xFF0C;&#x8FCE;&#x513F;&#x623F;&#x4E2D;&#x7761;&#xFF0C;&#x4ED6;&#x4FBF;&#x81EA;&#x628A;&#x6761;&#x5E2D;&#x5B50;&#xFF0C;&#x5C31;&#x6B66;&#x5927;&#x7075;&#x684C;&#x5B50;&#x524D;&#x7761;&#x3002;</p>
<p>&#x7EA6;&#x83AB;&#x5C06;&#x534A;&#x591C;&#x65F6;&#x5206;&#xFF0C;&#x6B66;&#x4E8C;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#x90A3;&#x91CC;&#x7761;&#x5F97;&#x7740;&#xFF0C;&#x53E3;&#x91CC;&#x53EA;&#x662F;&#x957F;&#x5401;&#x6C14;&#x3002;&#x90A3;&#x571F;&#x5175;&#xFF3B;&#x9F3B;&#x52FE;&#xFF3D;&#xFF3B;&#x9F3B;&#x52FE;&#xFF3D;&#x7684;&#x5374;&#x4F3C;&#x6B7B;&#x4EBA;&#x4E00;&#x822C;&#xFF0C;&#x633A;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x6B66;&#x4E8C;&#x722C;&#x5C06;&#x8D77;&#x6765;&#x770B;&#x65F6;&#xFF0C;&#x90A3;&#x7075;&#x684C;&#x5B50;&#x4E0A;&#x7409;&#x7483;&#x706F;&#x534A;&#x660E;&#x534A;&#x706D;&#x3002;&#x6B66;&#x4E8C;&#x5750;&#x5728;&#x5E2D;&#x5B50;&#x4E0A;&#xFF0C;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#xFF0C;&#x53E3;&#x91CC;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x54E5;&#x54E5;&#x751F;&#x65F6;&#x61E6;&#x5F31;&#xFF0C;&#x6B7B;&#x540E;&#x5374;&#x65E0;&#x5206;&#x660E;&#x3002;&#x201D;&#x8BF4;&#x72B9;&#x672A;&#x4E86;&#xFF0C;&#x53EA;&#x89C1;&#x90A3;&#x7075;&#x684C;&#x5B50;&#x4E0B;&#x5377;&#x8D77;&#x4E00;&#x9635;&#x51B7;&#x98CE;&#x6765;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x65E0;&#x5F62;&#x65E0;&#x5F71;&#xFF0C;&#x975E;&#x96FE;&#x975E;&#x70DF;&#x3002;&#x76D8;&#x65CB;&#x4F3C;&#x602A;&#x98CE;&#x4FB5;&#x9AA8;&#x51B7;&#xFF0C;&#x51DB;&#x51BD;&#x5982;&#x6740;&#x6C14;&#x900F;&#x808C;&#x5BD2;&#x3002;&#x660F;&#x660F;&#x6697;&#x6697;&#xFF0C;&#x7075;&#x524D;&#x706F;&#x706B;&#x5931;&#x5149;&#x660E;&#xFF1B;&#x60E8;&#x60E8;&#x5E7D;&#x5E7D;&#xFF0C;&#x58C1;&#x4E0A;&#x7EB8;&#x94B1;&#x98DE;&#x6563;&#x4E71;&#x3002;&#x9690;&#x9690;&#x906E;&#x85CF;&#x98DF;&#x6BD2;&#x9B3C;&#xFF0C;&#x7EB7;&#x7EB7;&#x98D8;&#x9010;&#x5F71;&#x9B42;&#x5E61;&#x3002;&#x90A3;&#x9635;&#x51B7;&#x98CE;&#xFF0C;&#x903C;&#x5F97;&#x6B66;&#x4E8C;&#x6BDB;&#x53D1;&#x7686;&#x7AD6;&#x8D77;&#x6765;&#x3002;&#x5B9A;&#x775B;&#x770B;&#x65F6;&#xFF0C;&#x89C1;&#x4E00;&#x4E2A;&#x4EBA;&#x4ECE;&#x7075;&#x684C;&#x5E95;&#x4E0B;&#x94BB;&#x5C06;&#x51FA;&#x6765;&#xFF0C;&#x53EB;&#x58F0;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#xFF01;&#x6211;&#x6B7B;&#x5F97;&#x597D;&#x82E6;&#x4E5F;&#xFF01;&#x201D;&#x6B66;&#x4E8C;&#x770B;&#x4E0D;&#x4ED4;&#x7EC6;&#xFF0C;&#x5374;&#x5F85;&#x5411;&#x524D;&#x518D;&#x95EE;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x51B7;&#x6C14;&#x6563;&#x4E86;&#xFF0C;&#x4E0D;&#x89C1;&#x4E86;&#x4EBA;&#x3002;&#x6B66;&#x4E8C;&#x4E00;&#x4EA4;&#x8DCC;&#x7FFB;&#x5728;&#x5E2D;&#x5B50;&#x4E0A;&#x5750;&#x7684;&#xFF0C;&#x5BFB;&#x601D;&#x9053;&#xFF1A;&#x201C;&#x602A;&#x54C9;&#xFF01;&#x4F3C;&#x68A6;&#x975E;&#x68A6;&#x3002;&#x521A;&#x624D;&#x6211;&#x54E5;&#x54E5;&#x6B63;&#x8981;&#x62A5;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x53C8;&#x88AB;&#x6211;&#x7684;&#x795E;&#x6C14;&#x51B2;&#x6563;&#x4E86;&#x3002;&#x60F3;&#x6765;&#x4ED6;&#x8FD9;&#x4E00;&#x6B7B;&#xFF0C;&#x5FC5;&#x7136;&#x4E0D;&#x660E;&#x3002;&#x201D;&#x542C;&#x90A3;&#x66F4;&#x9F13;&#xFF0C;&#x6B63;&#x6253;&#x4E09;&#x66F4;&#x4E09;&#x70B9;&#x3002;&#x56DE;&#x5934;&#x770B;&#x90A3;&#x571F;&#x5175;&#xFF0C;&#x6B63;&#x7761;&#x5F97;&#x597D;&#x3002;&#x4E8E;&#x662F;&#x5484;&#x5484;&#x4E0D;&#x4E50;&#xFF0C;&#x53EA;&#x7B49;&#x5929;&#x660E;&#xFF0C;&#x5374;&#x518D;&#x7406;&#x4F1A;&#x3002;</p>
<p>&#x770B;&#x770B;&#x4E94;&#x66F4;&#x9E21;&#x53EB;&#xFF0C;&#x4E1C;&#x65B9;&#x6E10;&#x660E;&#x3002;&#x571F;&#x5175;&#x8D77;&#x6765;&#x70E7;&#x6C64;&#xFF0C;&#x6B66;&#x4E8C;&#x6D17;&#x6F31;&#x4E86;&#xFF0C;&#x5524;&#x8D77;&#x8FCE;&#x513F;&#x770B;&#x5BB6;&#xFF0C;&#x5E26;&#x9886;&#x571F;&#x5175;&#x51FA;&#x4E86;&#x95E8;&#x3002;&#x5728;&#x8857;&#x4E0A;&#x8BBF;&#x95EE;&#x8857;&#x574A;&#x90BB;&#x820D;&#xFF1A;&#x201C;&#x6211;&#x54E5;&#x54E5;&#x600E;&#x7684;&#x6B7B;&#x4E86;&#xFF1F;&#x5AC2;&#x5AC2;&#x5AC1;&#x5F97;&#x4F55;&#x4EBA;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x90A3;&#x8857;&#x574A;&#x90BB;&#x820D;&#x660E;&#x77E5;&#x6B64;&#x4E8B;&#xFF0C;&#x90FD;&#x60E7;&#x6015;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x8C01;&#x80AF;&#x6765;&#x7BA1;&#xFF1F;&#x53EA;&#x8BF4;&#xFF1A;&#x201C;&#x90FD;&#x5934;&#xFF0C;&#x4E0D;&#x6D88;&#x8BBF;&#x95EE;&#xFF0C;&#x738B;&#x5A46;&#x5728;&#x7D27;&#x9694;&#x58C1;&#x4F4F;&#xFF0C;&#x53EA;&#x95EE;&#x738B;&#x5A46;&#x5C31;&#x77E5;&#x4E86;&#x3002;&#x201D;&#x6709;&#x90A3;&#x591A;&#x53E3;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x5356;&#x68A8;&#x7684;&#x90D3;&#x54E5;&#x513F;&#x4E0E;&#x4EF5;&#x4F5C;&#x4F55;&#x4E5D;&#xFF0C;&#x4E8C;&#x4EBA;&#x6700;&#x77E5;&#x8BE6;&#x7EC6;&#x3002;&#x201D;&#x8FD9;&#x6B66;&#x4E8C;&#x7ADF;&#x8D70;&#x6765;&#x8857;&#x574A;&#x524D;&#x53BB;&#x5BFB;&#x90D3;&#x54E5;&#x3002;&#x53EA;&#x89C1;&#x90A3;&#x5C0F;&#x7334;&#x5B50;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x4E2A;&#x67F3;&#x7B3C;&#x7C38;&#x7F57;&#x513F;&#xFF0C;&#x6B63;&#x7C74;&#x7C73;&#x56DE;&#x6765;&#x3002;&#x6B66;&#x4E8C;&#x4FBF;&#x53EB;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#xFF01;&#x201D;&#x5531;&#x558F;&#x3002;&#x90A3;&#x5C0F;&#x53AE;&#x89C1;&#x662F;&#x6B66;&#x4E8C;&#x53EB;&#x4ED6;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x90FD;&#x5934;&#xFF0C;&#x4F60;&#x6765;&#x8FDF;&#x4E86;&#x4E00;&#x6B65;&#x513F;&#xFF0C;&#x987B;&#x52A8;&#x4E0D;&#x5F97;&#x624B;&#x3002;&#x53EA;&#x662F;&#x4E00;&#x4EF6;&#xFF0C;&#x6211;&#x7684;&#x8001;&#x7239;&#x516D;&#x5341;&#x5C81;&#xFF0C;&#x6CA1;&#x4EBA;&#x517B;&#x8D61;&#xFF0C;&#x6211;&#x5374;&#x96BE;&#x4FDD;&#x4F60;&#x4EEC;&#x6253;&#x5B98;&#x53F8;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5144;&#x5F1F;&#xFF0C;&#x8DDF;&#x6211;&#x6765;&#x3002;&#x201D;&#x5F15;&#x4ED6;&#x5230;&#x4E00;&#x4E2A;&#x996D;&#x5E97;&#x697C;&#x4E0A;&#xFF0C;&#x6B66;&#x4E8C;&#x53EB;&#x8D27;&#x5356;&#x9020;&#x4E24;&#x5206;&#x996D;&#x6765;&#x3002;&#x6B66;&#x4E8C;&#x5BF9;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x4F60;&#x867D;&#x5E74;&#x5E7C;&#xFF0C;&#x5012;&#x6709;&#x517B;&#x5BB6;&#x5B5D;&#x987A;&#x4E4B;&#x5FC3;&#x3002;&#x6211;&#x6CA1;&#x751A;&#x4E48;&#x2500;&#x2500;&#x201D;&#x5411;&#x8EAB;&#x8FB9;&#x6478;&#x51FA;&#x4E94;&#x4E24;&#x788E;&#x94F6;&#x5B50;&#xFF0C;&#x9012;&#x4E0E;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E14;&#x62FF;&#x53BB;&#x4E0E;&#x8001;&#x7239;&#x505A;&#x76D8;&#x8D39;&#x3002;&#x5F85;&#x4E8B;&#x52A1;&#x6BD5;&#x4E86;&#xFF0C;&#x6211;&#x518D;&#x4E0E;&#x4F60;&#x5341;&#x6765;&#x4E24;&#x94F6;&#x5B50;&#x505A;&#x672C;&#x94B1;&#x3002;&#x4F60;&#x53EF;&#x5907;&#x7EC6;&#x8BF4;&#x4E0E;&#x6211;&#xFF1A;&#x54E5;&#x54E5;&#x548C;&#x751A;&#x4EBA;&#x5408;&#x6C14;&#xFF1F;&#x88AB;&#x751A;&#x4EBA;&#x8C0B;&#x5BB3;&#x4E86;&#xFF1F;&#x5BB6;&#x4E2D;&#x5AC2;&#x5AC2;&#x88AB;&#x90A3;&#x4E00;&#x4E2A;&#x5A36;&#x53BB;&#xFF1F;&#x4F60;&#x4E00;&#x4E00;&#x8BF4;&#x6765;&#xFF0C;&#x4F11;&#x8981;&#x9690;&#x533F;&#x3002;&#x201D;&#x8FD9;&#x90D3;&#x54E5;&#x4E00;&#x624B;&#x63A5;&#x8FC7;&#x94F6;&#x5B50;&#xFF0C;&#x81EA;&#x5FC3;&#x91CC;&#x60F3;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E9B;&#x94F6;&#x5B50;&#xFF0C;&#x8001;&#x7239;&#x4E5F;&#x591F;&#x76D8;&#x8D39;&#x5F97;&#x4E09;&#x4E94;&#x4E2A;&#x6708;&#xFF0C;&#x4FBF;&#x966A;&#x4ED6;&#x6253;&#x5B98;&#x53F8;&#x4E5F;&#x4E0D;&#x59A8;&#x3002;&#x201D;&#x4E00;&#x9762;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x4E8C;&#x54E5;&#xFF0C;&#x4F60;&#x542C;&#x6211;&#x8BF4;&#xFF0C;&#x5374;&#x4F11;&#x6C14;&#x82E6;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x628A;&#x5356;&#x68A8;&#x513F;&#x5BFB;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x540E;&#x88AB;&#x738B;&#x5A46;&#x600E;&#x5730;&#x6253;&#x4ED6;&#xFF0C;&#x4E0D;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x53C8;&#x600E;&#x5730;&#x5E2E;&#x6276;&#x6B66;&#x5927;&#x6349;&#x5978;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x600E;&#x7684;&#x8E22;&#x4E2D;&#x4E86;&#x6B66;&#x5927;&#xFF0C;&#x5FC3;&#x75BC;&#x4E86;&#x51E0;&#x65E5;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x6B7B;&#x4E86;&#xFF0C;&#x4ECE;&#x5934;&#x81F3;&#x5C3E;&#x7EC6;&#x8BF4;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x6B66;&#x4E8C;&#x542C;&#x4E86;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x8BDD;&#x5374;&#x662F;&#x5B9E;&#x4E48;&#xFF1F;&#x201D;&#x53C8;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x7684;&#x5AC2;&#x5B50;&#x5B9E;&#x5AC1;&#x4E0E;&#x4F55;&#x4EBA;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5AC2;&#x5B50;&#x5403;&#x897F;&#x95E8;&#x5E86;&#x62AC;&#x5230;&#x5BB6;&#xFF0C;&#x5F85;&#x6363;&#x540A;&#x5E95;&#x5B50;&#x513F;&#xFF0C;&#x81EA;&#x8FD8;&#x95EE;&#x4ED6;&#x5B9E;&#x4E5F;&#x662F;&#x865A;&#xFF01;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4F11;&#x8BF4;&#x8C0E;&#x3002;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4FBF;&#x5B98;&#x5E9C;&#x9762;&#x524D;&#xFF0C;&#x4E5F;&#x53EA;&#x662F;&#x8FD9;&#x822C;&#x8BF4;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x5144;&#x5F1F;&#xFF0C;&#x65E2;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x8BA8;&#x996D;&#x6765;&#x5403;&#x3002;&#x201D;&#x987B;&#x81FE;&#xFF0C;&#x5403;&#x4E86;&#x996D;&#x3002;&#x6B66;&#x4E8C;&#x8FD8;&#x4E86;&#x996D;&#x94B1;&#xFF0C;&#x4E24;&#x4E2A;&#x4E0B;&#x697C;&#x6765;&#xFF0C;&#x5429;&#x5490;&#x90D3;&#x54E5;&#xFF1A;&#x201C;&#x4F60;&#x56DE;&#x5BB6;&#x628A;&#x76D8;&#x7F20;&#x4EA4;&#x4E0E;&#x8001;&#x7239;&#xFF0C;&#x660E;&#x65E5;&#x65E9;&#x4E0A;&#x6765;&#x53BF;&#x524D;&#xFF0C;&#x4E0E;&#x6211;&#x4F5C;&#x8BC1;&#x3002;&#x201D;&#x53C8;&#x95EE;&#xFF1A;&#x201C;&#x4F55;&#x4E5D;&#x5728;&#x90A3;&#x91CC;&#x5C45;&#x4F4F;&#xFF1F;&#x201D;&#x90D3;&#x54E5;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x65F6;&#x5019;&#x8FD8;&#x5BFB;&#x4F55;&#x4E5D;&#xFF1F;&#x4ED6;&#x4E09;&#x65E5;&#x524D;&#x542C;&#x89C1;&#x4F60;&#x56DE;&#xFF0C;&#x4FBF;&#x8D70;&#x7684;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x4E86;&#x3002;&#x201D;&#x8FD9;&#x6B66;&#x4E8C;&#x653E;&#x4E86;&#x90D3;&#x54E5;&#x5BB6;&#x53BB;&#x3002;</p>
<p>&#x5230;&#x7B2C;&#x4E8C;&#x65E5;&#xFF0C;&#x65E9;&#x8D77;&#xFF0C;&#x5148;&#x5728;&#x9648;&#x5148;&#x751F;&#x5BB6;&#x5199;&#x4E86;&#x72B6;&#x5B50;&#xFF0C;&#x8D70;&#x5230;&#x53BF;&#x95E8;&#x524D;&#x3002;&#x53EA;&#x89C1;&#x90D3;&#x54E5;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x4F3A;&#x5019;&#xFF0C;&#x4E00;&#x76F4;&#x5954;&#x5230;&#x5385;&#x4E0A;&#x8DEA;&#x4E0B;&#xFF0C;&#x58F0;&#x51A4;&#x8D77;&#x6765;&#x3002;&#x77E5;&#x53BF;&#x770B;&#x89C1;&#xFF0C;&#x8BA4;&#x7684;&#x662F;&#x6B66;&#x677E;&#xFF0C;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x544A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4F55;&#x58F0;&#x51A4;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x544A;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x4EBA;&#x54E5;&#x54E5;&#x6B66;&#x5927;&#xFF0C;&#x88AB;&#x8C6A;&#x6076;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x5AC2;&#x6F58;&#x6C0F;&#x901A;&#x5978;&#xFF0C;&#x8E22;&#x4E2D;&#x5FC3;&#x7A9D;&#xFF0C;&#x738B;&#x5A46;&#x4E3B;&#x8C0B;&#xFF0C;&#x9677;&#x5BB3;&#x6027;&#x547D;&#x3002;&#x4F55;&#x4E5D;&#x6726;&#x80E7;&#x5165;&#x6B93;&#xFF0C;&#x70E7;&#x6BC1;&#x5C38;&#x4F24;&#x3002;&#x89C1;&#x4ECA;&#x897F;&#x95E8;&#x5E86;&#x9738;&#x5360;&#x5AC2;&#x5B50;&#x5728;&#x5BB6;&#x4E3A;&#x59BE;&#x3002;&#x89C1;&#x6709;&#x8FD9;&#x4E2A;&#x5C0F;&#x53AE;&#x90D3;&#x54E5;&#x662F;&#x8BC1;&#x89C1;&#x3002;&#x671B;&#x76F8;&#x516C;&#x4F5C;&#x4E3B;&#x5219;&#x4E2A;&#x3002;&#x201D;&#x56E0;&#x9012;&#x4E0A;&#x72B6;&#x5B50;&#x3002;&#x77E5;&#x53BF;&#x63A5;&#x7740;&#xFF0C;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x4F55;&#x4E5D;&#x600E;&#x7684;&#x4E0D;&#x89C1;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x4F55;&#x4E5D;&#x77E5;&#x60C5;&#x5728;&#x9003;&#xFF0C;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x3002;&#x201D;&#x77E5;&#x53BF;&#x4E8E;&#x662F;&#x6458;&#x95EE;&#x4E86;&#x90D3;&#x54E5;&#x53E3;&#x8BCD;&#xFF0C;&#x5F53;&#x4E0B;&#x9000;&#x5385;&#x4E0E;&#x4F50;&#x4E8C;&#x5B98;&#x540F;&#x901A;&#x540C;&#x5546;&#x8BAE;&#x3002;&#x539F;&#x6765;&#x77E5;&#x53BF;&#x3001;&#x53BF;&#x4E1E;&#x3001;&#x4E3B;&#x7C3F;&#x3001;&#x5178;&#x53F2;&#xFF0C;&#x4E0A;&#x4E0B;&#x90FD;&#x662F;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x6709;&#x9996;&#x5C3E;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x5B98;&#x540F;&#x901A;&#x540C;&#x8BA1;&#x8F83;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x96BE;&#x4EE5;&#x95EE;&#x7406;&#x3002;&#x77E5;&#x53BF;&#x968F;&#x51FA;&#x6765;&#x53EB;&#x6B66;&#x677E;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E5F;&#x662F;&#x4E2A;&#x672C;&#x53BF;&#x4E2D;&#x90FD;&#x5934;&#xFF0C;&#x600E;&#x4E0D;&#x7701;&#x5F97;&#x6CD5;&#x5EA6;&#xFF1F;&#x81EA;&#x53E4;&#x6349;&#x5978;&#x89C1;&#x53CC;&#xFF0C;&#x6740;&#x4EBA;&#x89C1;&#x4F24;&#x3002;&#x4F60;&#x90A3;&#x54E5;&#x54E5;&#x5C38;&#x9996;&#x53C8;&#x6CA1;&#x4E86;&#xFF0C;&#x53C8;&#x4E0D;&#x66FE;&#x6349;&#x5F97;&#x4ED6;&#x5978;&#x3002;&#x4F60;&#x4ECA;&#x53EA;&#x51ED;&#x8FD9;&#x5C0F;&#x53AE;&#x53E3;&#x5185;&#x8A00;&#x8BED;&#xFF0C;&#x4FBF;&#x95EE;&#x4ED6;&#x6740;&#x4EBA;&#x7684;&#x516C;&#x4E8B;&#xFF0C;&#x83AB;&#x975E;&#x516C;&#x9053;&#x5FD2;&#x504F;&#x5411;&#x4E48;&#xFF1F;&#x4F60;&#x4E0D;&#x53EF;&#x9020;&#x6B21;&#xFF0C;&#x987B;&#x8981;&#x81EA;&#x5DF1;&#x5BFB;&#x601D;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x544A;&#x7980;&#x76F8;&#x516C;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5B9E;&#x60C5;&#xFF0C;&#x4E0D;&#x662F;&#x5C0F;&#x4EBA;&#x634F;&#x9020;&#x51FA;&#x6765;&#x7684;&#x3002;&#x53EA;&#x671B;&#x76F8;&#x516C;&#x62FF;&#x897F;&#x95E8;&#x5E86;&#x4E0E;&#x5AC2;&#x6F58;&#x6C0F;&#x3001;&#x738B;&#x5A46;&#x6765;&#xFF0C;&#x5F53;&#x5802;&#x5C3D;&#x6CD5;&#x4E00;&#x756A;&#xFF0C;&#x5176;&#x51A4;&#x81EA;&#x89C1;&#x3002;&#x82E5;&#x6709;&#x865A;&#x8BEC;&#xFF0C;&#x5C0F;&#x4EBA;&#x60C5;&#x613F;&#x7518;&#x7F6A;&#x3002;&#x201D;&#x77E5;&#x53BF;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E14;&#x8D77;&#x6765;&#xFF0C;&#x5F85;&#x6211;&#x4ECE;&#x957F;&#x8BA1;&#x8F83;&#x3002;&#x53EF;&#x884C;&#x65F6;&#xFF0C;&#x4FBF;&#x4E0E;&#x4F60;&#x62FF;&#x4EBA;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x65B9;&#x624D;&#x8D77;&#x6765;&#xFF0C;&#x8D70;&#x51FA;&#x5916;&#x8FB9;&#xFF0C;&#x628A;&#x90D3;&#x54E5;&#x7559;&#x5728;&#x5C4B;&#x91CC;&#xFF0C;&#x4E0D;&#x653E;&#x56DE;&#x5BB6;&#x3002;</p>
<p>&#x65E9;&#x6709;&#x4EBA;&#x628A;&#x8FD9;&#x4EF6;&#x4E8B;&#x62A5;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x5F97;&#x77E5;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x5F97;&#x614C;&#x4E86;&#xFF0C;&#x5FD9;&#x53EB;&#x5FC3;&#x8179;&#x5BB6;&#x4EBA;&#x6765;&#x4FDD;&#x3001;&#x6765;&#x65FA;&#xFF0C;&#x8EAB;&#x8FB9;&#x5E26;&#x7740;&#x94F6;&#x4E24;&#xFF0C;&#x8FDE;&#x591C;&#x5C06;&#x5B98;&#x540F;&#x90FD;&#x4E70;&#x5631;&#x4E86;&#x3002;&#x5230;&#x6B21;&#x65E5;&#x65E9;&#x6668;&#xFF0C;&#x6B66;&#x4E8C;&#x5728;&#x5385;&#x4E0A;&#x6307;&#x671B;&#x544A;&#x7980;&#x77E5;&#x53BF;&#xFF0C;&#x50AC;&#x903C;&#x62FF;&#x4EBA;&#x3002;&#x8C01;&#x60F3;&#x8FD9;&#x5B98;&#x4EBA;&#x53D7;&#x4E86;&#x8D3F;&#x8D42;&#xFF0C;&#x65E9;&#x53D1;&#x4E0B;&#x72B6;&#x5B50;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x677E;&#xFF0C;&#x4F60;&#x4F11;&#x542C;&#x5916;&#x4EBA;&#x6311;&#x62E8;&#xFF0C;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x505A;&#x5BF9;&#x5934;&#x3002;&#x8FD9;&#x4EF6;&#x4E8B;&#x6B20;&#x660E;&#x767D;&#xFF0C;&#x96BE;&#x4EE5;&#x95EE;&#x7406;&#x3002;&#x5723;&#x4EBA;&#x4E91;&#xFF1A;&#x7ECF;&#x76EE;&#x4E4B;&#x4E8B;&#xFF0C;&#x72B9;&#x6050;&#x672A;&#x771F;&#xFF1B;&#x80CC;&#x540E;&#x4E4B;&#x8A00;&#xFF0C;&#x5C82;&#x80FD;&#x5168;&#x4FE1;&#xFF1F;&#x4F60;&#x4E0D;&#x53EF;&#x4E00;&#x65F6;&#x9020;&#x6B21;&#x3002;&#x201D;&#x5F53;&#x8BE5;&#x540F;&#x5178;&#x5728;&#x65C1;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x90FD;&#x5934;&#xFF0C;&#x4F60;&#x5728;&#x8859;&#x95E8;&#x91CC;&#x4E5F;&#x6653;&#x5F97;&#x6CD5;&#x5F8B;&#xFF0C;&#x4F46;&#x51E1;&#x4EBA;&#x547D;&#x4E4B;&#x4E8B;&#xFF0C;&#x987B;&#x8981;&#x5C38;&#x3001;&#x4F24;&#x3001;&#x75C5;&#x3001;&#x7269;&#x3001;&#x8E2A;&#xFF0C;&#x4E94;&#x4EF6;&#x4E8B;&#x4FF1;&#x5B8C;&#xFF0C;&#x65B9;&#x53EF;&#x63A8;&#x95EE;&#x3002;&#x4F60;&#x90A3;&#x54E5;&#x54E5;&#x5C38;&#x9996;&#x53C8;&#x6CA1;&#x4E86;&#xFF0C;&#x600E;&#x751F;&#x95EE;&#x7406;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x82E5;&#x6041;&#x7684;&#x8BF4;&#x65F6;&#xFF0C;&#x5C0F;&#x4EBA;&#x54E5;&#x54E5;&#x7684;&#x51A4;&#x4EC7;&#xFF0C;&#x96BE;&#x9053;&#x7EC8;&#x4E0D;&#x80FD;&#x62A5;&#x4FBF;&#x7F62;&#x4E86;&#xFF1F;&#x65E2;&#x7136;&#x76F8;&#x516C;&#x4E0D;&#x51C6;&#x6240;&#x544A;&#xFF0C;&#x4E14;&#x5374;&#x6709;&#x7406;&#x3002;&#x201D;&#x9042;&#x6536;&#x4E86;&#x72B6;&#x5B50;&#xFF0C;&#x4E0B;&#x5385;&#x6765;&#x3002;&#x6765;&#x5230;&#x4E0B;&#x5904;&#xFF0C;&#x653E;&#x4E86;&#x90D3;&#x54E5;&#x5F52;&#x5BB6;&#xFF0C;&#x4E0D;&#x89C9;&#x4EF0;&#x5929;&#x957F;&#x53F9;&#x4E00;&#x58F0;&#xFF0C;&#x54AC;&#x7259;&#x5207;&#x9F7F;&#xFF0C;&#x53E3;&#x4E2D;&#x9A82;&#x6DEB;&#x5987;&#x4E0D;&#x7EDD;&#x3002;</p>
<p>&#x6B66;&#x677E;&#x662F;&#x4F55;&#x7B49;&#x6C49;&#x5B50;&#xFF0C;&#x600E;&#x6D88;&#x6D0B;&#x5F97;&#x8FD9;&#x53E3;&#x6076;&#x6C14;&#xFF01;&#x4E00;&#x76F4;&#x8D70;&#x5230;&#x897F;&#x95E8;&#x5E86;&#x751F;&#x836F;&#x5E97;&#x524D;&#xFF0C;&#x8981;&#x5BFB;&#x897F;&#x95E8;&#x5E86;&#x53AE;&#x6253;&#x3002;&#x6B63;&#x89C1;&#x4ED6;&#x5F00;&#x94FA;&#x5B50;&#x7684;&#x5085;&#x4F19;&#x8BA1;&#x5728;&#x67DC;&#x8EAB;&#x91CC;&#x9762;&#xFF0C;&#x89C1;&#x6B66;&#x4E8C;&#x72E0;&#x72E0;&#x7684;&#x8D70;&#x6765;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5927;&#x5B98;&#x4EBA;&#x5728;&#x5B85;&#x4E0A;&#x4E48;&#xFF1F;&#x201D;&#x5085;&#x4F19;&#x8BA1;&#x8BA4;&#x7684;&#x662F;&#x6B66;&#x4E8C;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x5728;&#x5BB6;&#x4E86;&#x3002;&#x90FD;&#x5934;&#x6709;&#x751A;&#x8BDD;&#x8BF4;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x4E14;&#x8BF7;&#x501F;&#x4E00;&#x6B65;&#x8BF4;&#x53E5;&#x3002;&#x201D;&#x5085;&#x4F19;&#x8BA1;&#x4E0D;&#x6562;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x88AB;&#x6B66;&#x4E8C;&#x5F15;&#x5230;&#x50FB;&#x9759;&#x5DF7;&#x53E3;&#x3002;&#x6B66;&#x4E8C;&#x7FFB;&#x8FC7;&#x8138;&#x6765;&#xFF0C;&#x7528;&#x624B;&#x64AE;&#x4F4F;&#x4ED6;&#x8863;&#x9886;&#xFF0C;&#x7741;&#x5706;&#x602A;&#x773C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8981;&#x6B7B;&#xFF0C;&#x5374;&#x662F;&#x8981;&#x6D3B;&#xFF1F;&#x201D;&#x5085;&#x4F19;&#x8BA1;&#x9053;&#xFF1A;&#x201C;&#x90FD;&#x5934;&#x5728;&#x4E0A;&#xFF0C;&#x5C0F;&#x4EBA;&#x53C8;&#x4E0D;&#x66FE;&#x89E6;&#x72AF;&#x4E86;&#x90FD;&#x5934;&#xFF0C;&#x90FD;&#x5934;&#x4F55;&#x6545;&#x53D1;&#x6012;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x82E5;&#x8981;&#x6B7B;&#xFF0C;&#x4FBF;&#x4E0D;&#x8981;&#x8BF4;&#xFF1B;&#x82E5;&#x8981;&#x6D3B;&#x65F6;&#xFF0C;&#x5BF9;&#x6211;&#x5B9E;&#x8BF4;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x90A3;&#x53AE;&#x5982;&#x4ECA;&#x5728;&#x90A3;&#x91CC;&#xFF1F;&#x6211;&#x7684;&#x5AC2;&#x5B50;&#x88AB;&#x4ED6;&#x5A36;&#x4E86;&#x591A;&#x5C11;&#x65E5;&#x5B50;&#xFF1F;&#x4E00;&#x4E00;&#x8BF4;&#x6765;&#xFF0C;&#x6211;&#x4FBF;&#x7F62;&#x4F11;&#xFF1F;&#x201D;&#x90A3;&#x5085;&#x4F19;&#x8BA1;&#x662F;&#x4E2A;&#x5C0F;&#x80C6;&#x7684;&#x4EBA;&#xFF0C;&#x89C1;&#x6B66;&#x4E8C;&#x53D1;&#x4F5C;&#xFF0C;&#x614C;&#x4E86;&#x624B;&#x811A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x90FD;&#x5934;&#x606F;&#x6012;&#xFF0C;&#x5C0F;&#x4EBA;&#x5728;&#x4ED6;&#x5BB6;&#xFF0C;&#x6BCF;&#x6708;&#x4E8C;&#x4E24;&#x94F6;&#x5B50;&#x96C7;&#x7740;&#xFF0C;&#x5C0F;&#x4EBA;&#x53EA;&#x5F00;&#x94FA;&#x5B50;&#xFF0C;&#x5E76;&#x4E0D;&#x77E5;&#x4ED6;&#x4EEC;&#x95F2;&#x5E10;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x672C;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x521A;&#x624D;&#x548C;&#x4E00;&#x76F8;&#x77E5;&#xFF0C;&#x5F80;&#x72EE;&#x5B50;&#x8857;&#x5927;&#x9152;&#x697C;&#x4E0A;&#x5403;&#x9152;&#x53BB;&#x4E86;&#x3002;&#x5C0F;&#x4EBA;&#x5E76;&#x4E0D;&#x6562;&#x8BF4;&#x8C0E;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x542C;&#x4E86;&#x6B64;&#x8A00;&#xFF0C;&#x65B9;&#x624D;&#x653E;&#x4E86;&#x624B;&#xFF0C;&#x5927;&#x53C9;&#x6B65;&#x98DE;&#x5954;&#x5230;&#x72EE;&#x5B50;&#x8857;&#x6765;&#x3002;&#x5413;&#x7684;&#x5085;&#x4F19;&#x8BA1;&#x534A;&#x65E5;&#x79FB;&#x811A;&#x4E0D;&#x52A8;&#x3002;&#x90A3;&#x6B66;&#x4E8C;&#x8FF3;&#x5954;&#x5230;&#x72EE;&#x5B50;&#x8857;&#x6865;&#x4E0B;&#x9152;&#x697C;&#x524D;&#x6765;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x6B63;&#x548C;&#x53BF;&#x4E2D;&#x4E00;&#x4E2A;&#x7682;&#x96B6;&#x674E;&#x5916;&#x4F20;&#x5728;&#x697C;&#x4E0A;&#x5403;&#x9152;&#x3002;&#x539F;&#x6765;&#x90A3;&#x674E;&#x5916;&#x4F20;&#x4E13;&#x4E00;&#x5728;&#x5E9C;&#x53BF;&#x524D;&#x7EF0;&#x63FD;&#x4E9B;&#x516C;&#x4E8B;&#xFF0C;&#x5F80;&#x6765;&#x542C;&#x6C14;&#x513F;&#x64B0;&#x4E9B;&#x94B1;&#x4F7F;&#x3002;&#x82E5;&#x6709;&#x4E24;&#x5BB6;&#x544A;&#x72B6;&#x7684;&#xFF0C;&#x4ED6;&#x4FBF;&#x5356;&#x4E32;&#x513F;&#xFF1B;&#x6216;&#x662F;&#x5B98;&#x540F;&#x6253;&#x70B9;&#xFF0C;&#x4ED6;&#x4FBF;&#x4E24;&#x4E0B;&#x91CC;&#x6253;&#x80CC;&#x3002;&#x56E0;&#x6B64;&#x53BF;&#x4E2D;&#x5C31;&#x8D77;&#x4E86;&#x4ED6;&#x8FD9;&#x4E2A;&#x6D51;&#x540D;&#xFF0C;&#x53EB;&#x505A;&#x674E;&#x5916;&#x4F20;&#x3002;&#x90A3;&#x65E5;&#x89C1;&#x77E5;&#x53BF;&#x56DE;&#x51FA;&#x6B66;&#x677E;&#x72B6;&#x5B50;&#xFF0C;&#x8BA8;&#x5F97;&#x8FD9;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x4FBF;&#x6765;&#x56DE;&#x62A5;&#x897F;&#x95E8;&#x5E86;&#x77E5;&#x9053;&#x3002;&#x56E0;&#x6B64;&#x897F;&#x95E8;&#x5E86;&#x8BA9;&#x4ED6;&#x5728;&#x9152;&#x697C;&#x4E0A;&#x996E;&#x9152;&#xFF0C;&#x628A;&#x4E94;&#x4E24;&#x94F6;&#x5B50;&#x9001;&#x4ED6;&#x3002;&#x6B63;&#x5403;&#x9152;&#x5728;&#x70ED;&#x95F9;&#x5904;&#xFF0C;&#x5FFD;&#x7136;&#x628A;&#x773C;&#x5411;&#x697C;&#x7A97;&#x4E0B;&#x770B;&#xFF0C;&#x53EA;&#x89C1;&#x6B66;&#x677E;&#x4F3C;&#x51F6;&#x795E;&#x822C;&#x4ECE;&#x6865;&#x4E0B;&#x76F4;&#x5954;&#x9152;&#x697C;&#x524D;&#x6765;&#x3002;&#x5DF2;&#x77E5;&#x6B64;&#x4EBA;&#x6765;&#x610F;&#x4E0D;&#x5584;&#xFF0C;&#x4E0D;&#x89C9;&#x5FC3;&#x60CA;&#xFF0C;&#x6B32;&#x5F85;&#x8D70;&#x4E86;&#xFF0C;&#x5374;&#x53C8;&#x4E0B;&#x697C;&#x4E0D;&#x53CA;&#xFF0C;&#x9042;&#x63A8;&#x66F4;&#x8863;&#xFF0C;&#x8D70;&#x5F80;&#x540E;&#x697C;&#x8EB2;&#x907F;&#x3002;&#x6B66;&#x4E8C;&#x5954;&#x5230;&#x9152;&#x697C;&#x524D;&#xFF0C;&#x4FBF;&#x95EE;&#x9152;&#x4FDD;&#x9053;&#xFF1A;&#x201C;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x6B64;&#x4E48;&#xFF1F;&#x201D;&#x9152;&#x4FDD;&#x9053;&#xFF1A;&#x201C;&#x897F;&#x95E8;&#x5927;&#x5B98;&#x4EBA;&#x548C;&#x4E00;&#x76F8;&#x8BC6;&#x5728;&#x697C;&#x4E0A;&#x5403;&#x9152;&#x54E9;&#x3002;&#x201D;&#x6B66;&#x4E8C;&#x62E8;&#x6B65;&#x64A9;&#x8863;&#xFF0C;&#x98DE;&#x62A2;&#x4E0A;&#x697C;&#x53BB;&#x3002;&#x65E9;&#x4E0D;&#x89C1;&#x4E86;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x4E2A;&#x4EBA;&#x5750;&#x5728;&#x6B63;&#x9762;&#xFF0C;&#x4E24;&#x4E2A;&#x5531;&#x7684;&#x7C89;&#x5934;&#x5750;&#x5728;&#x4E24;&#x8FB9;&#x3002;&#x8BA4;&#x7684;&#x662F;&#x672C;&#x53BF;&#x7682;&#x96B6;&#x674E;&#x5916;&#x4F20;&#xFF0C;&#x5C31;&#x77E5;&#x662F;&#x4ED6;&#x6765;&#x62A5;&#x4FE1;&#xFF0C;&#x4E0D;&#x89C9;&#x6012;&#x4ECE;&#x5FC3;&#x8D77;&#xFF0C;&#x4FBF;&#x8D70;&#x8FD1;&#x524D;&#xFF0C;&#x6307;&#x5B9A;&#x674E;&#x5916;&#x4F20;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x53AE;&#xFF0C;&#x628A;&#x897F;&#x95E8;&#x5E86;&#x85CF;&#x5728;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x5FEB;&#x8BF4;&#x4E86;&#xFF0C;&#x9976;&#x4F60;&#x4E00;&#x987F;&#x62F3;&#x5934;&#xFF01;&#x201D;&#x674E;&#x5916;&#x4F20;&#x770B;&#x89C1;&#x6B66;&#x4E8C;&#xFF0C;&#x5148;&#x5413;&#x5446;&#x4E86;&#xFF0C;&#x53C8;&#x89C1;&#x4ED6;&#x6076;&#x72E0;&#x72E0;&#x903C;&#x7D27;&#x6765;&#x95EE;&#xFF0C;&#x90A3;&#x91CC;&#x8FD8;&#x8BF4;&#x5F97;&#x51FA;&#x8BDD;&#x6765;&#xFF01;&#x6B66;&#x4E8C;&#x89C1;&#x4ED6;&#x4E0D;&#x5219;&#x58F0;&#xFF0C;&#x8D8A;&#x52A0;&#x607C;&#x6012;&#xFF0C;&#x4FBF;&#x4E00;&#x811A;&#x628A;&#x684C;&#x5B50;&#x8E22;&#x5012;&#xFF0C;&#x789F;&#x513F;&#x76CF;&#x513F;&#x90FD;&#x6253;&#x5F97;&#x7C89;&#x788E;&#x3002;&#x4E24;&#x4E2A;&#x7C89;&#x5934;&#x5413;&#x5F97;&#x9B42;&#x90FD;&#x6CA1;&#x4E86;&#x3002;&#x674E;&#x5916;&#x4F20;&#x89C1;&#x52BF;&#x5934;&#x4E0D;&#x597D;&#xFF0C;&#x5F3A;&#x6323;&#x8D77;&#x8EAB;&#x6765;&#xFF0C;&#x5C31;&#x8981;&#x5F80;&#x697C;&#x4E0B;&#x8DD1;&#x3002;&#x6B66;&#x4E8C;&#x4E00;&#x628A;&#x626F;&#x56DE;&#x6765;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD9;&#x53AE;&#xFF0C;&#x95EE;&#x7740;&#x4E0D;&#x8BF4;&#xFF0C;&#x5F85;&#x8981;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#xFF1F;&#x4E14;&#x5403;&#x6211;&#x4E00;&#x62F3;&#xFF0C;&#x770B;&#x4F60;&#x8BF4;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF01;&#x201D;&#x65E9;&#x98D5;&#x7684;&#x4E00;&#x62F3;&#xFF0C;&#x98DE;&#x5230;&#x674E;&#x5916;&#x4F20;&#x8138;&#x4E0A;&#x3002;&#x674E;&#x5916;&#x4F20;&#x53EB;&#x58F0;&#x554A;&#x5440;&#xFF0C;&#x5FCD;&#x75DB;&#x4E0D;&#x8FC7;&#xFF0C;&#x53EA;&#x5F97;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x897F;&#x95E8;&#x5E86;&#x624D;&#x5F80;&#x540E;&#x697C;&#x66F4;&#x8863;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x5E72;&#x6211;&#x4E8B;&#xFF0C;&#x9976;&#x6211;&#x53BB;&#x7F62;&#xFF01;&#x201D;&#x6B66;&#x4E8C;&#x542C;&#x4E86;&#xFF0C;&#x5C31;&#x8D81;&#x52BF;&#x513F;&#x7528;&#x53CC;&#x624B;&#x5C06;&#x4ED6;&#x64AE;&#x8D77;&#x6765;&#xFF0C;&#x9694;&#x7740;&#x697C;&#x7A97;&#x513F;&#x5F80;&#x5916;&#x53EA;&#x4E00;&#x515C;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x65E2;&#x8981;&#x53BB;&#xFF0C;&#x5C31;&#x9976;&#x4F60;&#x53BB;&#x7F62;&#xFF01;&#x201D;&#x6251;&#x901A;&#x4E00;&#x58F0;&#xFF0C;&#x5012;&#x649E;&#x843D;&#x5728;&#x5F53;&#x8857;&#x5FC3;&#x91CC;&#x3002;&#x6B66;&#x4E8C;&#x968F;&#x5373;&#x8D76;&#x5230;&#x540E;&#x697C;&#x6765;&#x5BFB;&#x897F;&#x95E8;&#x5E86;&#x3002;&#x6B64;&#x65F6;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x89C1;&#x6B66;&#x677E;&#x5728;&#x524D;&#x697C;&#x884C;&#x51F6;&#xFF0C;&#x5413;&#x5F97;&#x5FC3;&#x80C6;&#x90FD;&#x788E;&#xFF0C;&#x4FBF;&#x4E0D;&#x987E;&#x6027;&#x547D;&#xFF0C;&#x4ECE;&#x540E;&#x697C;&#x7A97;&#x4E00;&#x8DF3;&#xFF0C;&#x987A;&#x7740;&#x623F;&#x6A90;&#xFF0C;&#x8DF3;&#x4E0B;&#x4EBA;&#x5BB6;&#x540E;&#x9662;&#x5185;&#x53BB;&#x4E86;&#x3002;&#x6B66;&#x4E8C;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x4E0D;&#x5728;&#x540E;&#x697C;&#xFF0C;&#x53EA;&#x9053;&#x662F;&#x674E;&#x5916;&#x4F20;&#x8BF4;&#x8C0E;&#xFF0C;&#x6025;&#x8F6C;&#x8EAB;&#x5954;&#x4E0B;&#x697C;&#x6765;&#xFF0C;&#x89C1;&#x674E;&#x5916;&#x4F20;&#x5DF2;&#x8DCC;&#x5F97;&#x534A;&#x6B7B;&#xFF0C;&#x76F4;&#x633A;&#x633A;&#x5728;&#x5730;&#x4E0B;&#xFF0C;&#x8FD8;&#x628A;&#x773C;&#x52A8;&#x3002;&#x6C14;&#x4E0D;&#x8FC7;&#xFF0C;&#x515C;&#x88C6;&#x53C8;&#x662F;&#x4E24;&#x811A;&#xFF0C;&#x65E9;&#x5DF2;&#x54C0;&#x54C9;&#x65AD;&#x6C14;&#x8EAB;&#x4EA1;&#x3002;&#x4F17;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x662F;&#x674E;&#x7682;&#x96B6;&#xFF0C;&#x4ED6;&#x600E;&#x7684;&#x5F97;&#x7F6A;&#x90FD;&#x5934;&#x6765;&#xFF1F;&#x4E3A;&#x4F55;&#x6253;&#x6740;&#x4ED6;&#xFF1F;&#x201D;&#x6B66;&#x4E8C;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x81EA;&#x8981;&#x6253;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x4E0D;&#x6599;&#x8FD9;&#x53AE;&#x6094;&#x6C14;&#xFF0C;&#x5374;&#x548C;&#x4ED6;&#x4E00;&#x8DEF;&#xFF0C;&#x4E5F;&#x649E;&#x5728;&#x6211;&#x624B;&#x91CC;&#x3002;&#x201D;&#x90A3;&#x5730;&#x65B9;&#x4FDD;&#x7532;&#x89C1;&#x4EBA;&#x6B7B;&#x4E86;&#xFF0C;&#x53C8;&#x4E0D;&#x6562;&#x5411;&#x524D;&#x6349;&#x6B66;&#x4E8C;&#xFF0C;&#x53EA;&#x5F97;&#x6162;&#x6162;&#x6328;&#x4E0A;&#x6765;&#x6536;&#x7B3C;&#x4ED6;&#xFF0C;&#x90A3;&#x91CC;&#x80AF;&#x653E;&#x677E;&#xFF01;&#x8FDE;&#x9152;&#x4FDD;&#x738B;&#x9E3E;&#x5E76;&#x4E24;&#x4E2A;&#x7C89;&#x5934;&#x5305;&#x6C0F;&#x3001;&#x725B;&#x6C0F;&#x90FD;&#x62F4;&#x4E86;&#xFF0C;&#x7ADF;&#x6295;&#x53BF;&#x8859;&#x91CC;&#x6765;&#x3002;&#x6B64;&#x65F6;&#x54C4;&#x52A8;&#x4E86;&#x72EE;&#x5B50;&#x8857;&#xFF0C;&#x95F9;&#x4E86;&#x6E05;&#x6CB3;&#x53BF;&#xFF0C;&#x8857;&#x4E0A;&#x8BAE;&#x8BBA;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x8BA1;&#x5176;&#x6570;&#x3002;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x897F;&#x95E8;&#x5E86;&#x4E0D;&#x8BE5;&#x6B7B;&#xFF0C;&#x5012;&#x90FD;&#x8BF4;&#x662F;&#x897F;&#x95E8;&#x5E86;&#x5927;&#x5B98;&#x4EBA;&#x88AB;&#x6B66;&#x677E;&#x6253;&#x6B7B;&#x4E86;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x674E;&#x516C;&#x5403;&#x4E86;&#x5F20;&#x516C;&#x917F;&#xFF0C;&#x90D1;&#x516D;&#x751F;&#x513F;&#x90D1;&#x4E5D;&#x5F53;&#x3002;
&#x4E16;&#x95F4;&#x51E0;&#x8BB8;&#x4E0D;&#x5E73;&#x4E8B;&#xFF0C;&#x90FD;&#x4ED8;&#x65F6;&#x4EBA;&#x8BDD;&#x77ED;&#x957F;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../chapter/chapter-008.html" class="navigation navigation-prev " aria-label="Previous page: 盼情郎佳人占鬼卦 烧夫灵和尚听淫声"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../chapter/chapter-010.html" class="navigation navigation-next " aria-label="Next page: 义士充配孟州道 妻妾玩赏芙蓉亭"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
