<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>盼情郎佳人占鬼卦 烧夫灵和尚听淫声 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    <link rel="next" href="../chapter/chapter-009.html" />
    
    
    <link rel="prev" href="../chapter/chapter-007.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="8" data-basepath=".." data-revision="Wed May 20 2015 10:18:22 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter/chapter-001.html">
            
                
                    <a href="../chapter/chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄  武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter/chapter-002.html">
            
                
                    <a href="../chapter/chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter/chapter-003.html">
            
                
                    <a href="../chapter/chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter/chapter-004.html">
            
                
                    <a href="../chapter/chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter/chapter-005.html">
            
                
                    <a href="../chapter/chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter/chapter-006.html">
            
                
                    <a href="../chapter/chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter/chapter-007.html">
            
                
                    <a href="../chapter/chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="8" data-path="chapter/chapter-008.html">
            
                
                    <a href="../chapter/chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter/chapter-009.html">
            
                
                    <a href="../chapter/chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter/chapter-010.html">
            
                
                    <a href="../chapter/chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="11" data-path="chapter/chapter-011.html">
            
                
                    <a href="../chapter/chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E5%85%AB%E5%9B%9E-%E7%9B%BC%E6%83%85%E9%83%8E%E4%BD%B3%E4%BA%BA%E5%8D%A0%E9%AC%BC%E5%8D%A6-%E7%83%A7%E5%A4%AB%E7%81%B5%E5%92%8C%E5%B0%9A%E5%90%AC%E6%B7%AB%E5%A3%B0">&#x7B2C;&#x516B;&#x56DE; &#x76FC;&#x60C5;&#x90CE;&#x4F73;&#x4EBA;&#x5360;&#x9B3C;&#x5366; &#x70E7;&#x592B;&#x7075;&#x548C;&#x5C1A;&#x542C;&#x6DEB;&#x58F0;</h2>
<p>&#x8BCD;&#x66F0;&#xFF1A;</p>
<p>&#x7EA2;&#x66D9;&#x5377;&#x7A97;&#x7EB1;&#xFF0C;&#x7761;&#x8D77;&#x534A;&#x62D6;&#x7F57;&#x8882;&#x3002;&#x4F55;&#x4F3C;&#x7B49;&#x95F2;&#x7761;&#x8D77;&#xFF0C;&#x5230;&#x65E5;&#x9AD8;&#x8FD8;&#x672A;&#x3002;
&#x50AC;&#x82B1;&#x9635;&#x9635;&#x7389;&#x697C;&#x98CE;&#xFF0C;&#x697C;&#x4E0A;&#x4EBA;&#x96BE;&#x7761;&#x3002;&#x6709;&#x4E86;&#x4EBA;&#x513F;&#x4E00;&#x4E2A;&#xFF0C;&#x5728;&#x773C;&#x524D;&#x5FC3;&#x91CC;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x897F;&#x95E8;&#x5E86;&#x81EA;&#x5A36;&#x4E86;&#x7389;&#x697C;&#x5728;&#x5BB6;&#xFF0C;&#x71D5;&#x5C14;&#x65B0;&#x5A5A;&#xFF0C;&#x5982;&#x80F6;&#x4F3C;&#x6F06;&#x3002;&#x53C8;&#x9047;&#x9648;&#x5B85;&#x4F7F;&#x6587;&#x5AC2;&#x513F;&#x6765;&#x901A;&#x4FE1;&#xFF0C;&#x516D;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x5C31;&#x8981;&#x5A36;&#x5927;&#x59D0;&#x8FC7;&#x95E8;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x4FC3;&#x5FD9;&#x4FC3;&#x6025;&#x6512;&#x9020;&#x4E0D;&#x51FA;&#x5E8A;&#x6765;&#xFF0C;&#x5C31;&#x628A;&#x5B5F;&#x7389;&#x697C;&#x966A;&#x6765;&#x7684;&#x4E00;&#x5F20;&#x5357;&#x4EAC;&#x63CF;&#x91D1;&#x5F69;&#x6F06;&#x62D4;&#x6B65;&#x5E8A;&#x966A;&#x4E86;&#x5927;&#x59D0;&#x3002;&#x4E09;&#x671D;&#x4E5D;&#x65E5;&#xFF0C;&#x8DB3;&#x4E71;&#x4E86;&#x4E00;&#x4E2A;&#x591A;&#x6708;&#xFF0C;&#x4E0D;&#x66FE;&#x5F80;&#x6F58;&#x91D1;&#x83B2;&#x5BB6;&#x53BB;&#x3002;&#x628A;&#x90A3;&#x5987;&#x4EBA;&#x6BCF;&#x65E5;&#x95E8;&#x513F;&#x501A;&#x904D;&#xFF0C;&#x773C;&#x513F;&#x671B;&#x7A7F;&#x3002;&#x4F7F;&#x738B;&#x5A46;&#x5F80;&#x4ED6;&#x95E8;&#x9996;&#x53BB;&#x5BFB;&#xFF0C;&#x95E8;&#x9996;&#x5C0F;&#x53AE;&#x77E5;&#x9053;&#x662F;&#x6F58;&#x91D1;&#x83B2;&#x4F7F;&#x6765;&#x7684;&#xFF0C;&#x591A;&#x4E0D;&#x7406;&#x4ED6;&#x3002;&#x5987;&#x4EBA;&#x76FC;&#x7684;&#x7D27;&#xFF0C;&#x89C1;&#x5A46;&#x5B50;&#x56DE;&#x4E86;&#xFF0C;&#x53C8;&#x53EB;&#x5C0F;&#x5973;&#x513F;&#x8857;&#x4E0A;&#x53BB;&#x5BFB;&#x3002;&#x90A3;&#x5C0F;&#x59AE;&#x5B50;&#x600E;&#x6562;&#x5165;&#x4ED6;&#x6DF1;&#x5B85;&#x5927;&#x9662;&#xFF1F;&#x53EA;&#x5728;&#x95E8;&#x9996;&#x8E05;&#x63A2;&#xFF0C;&#x4E0D;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x5C31;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x6765;&#x5BB6;&#x88AB;&#x5987;&#x4EBA;&#x54D5;&#x9A82;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x602A;&#x4ED6;&#x6CA1;&#x7528;&#xFF0C;&#x4FBF;&#x8981;&#x53EB;&#x4ED6;&#x8DEA;&#x7740;&#x3002;&#x997F;&#x5230;&#x664C;&#x5348;&#xFF0C;&#x53C8;&#x4E0D;&#x4E0E;&#x4ED6;&#x996D;&#x5403;&#x3002;&#x6B64;&#x65F6;&#x6B63;&#x503C;&#x4E09;&#x4F0F;&#x5929;&#x9053;&#xFF0C;&#x5987;&#x4EBA;&#x5BB3;&#x70ED;&#xFF0C;&#x5429;&#x5490;&#x8FCE;&#x513F;&#x70ED;&#x4E0B;&#x6C34;&#xFF0C;&#x4F3A;&#x5019;&#x8981;&#x6D17;&#x6FA1;&#x3002;&#x53C8;&#x505A;&#x4E86;&#x4E00;&#x7B3C;&#x88F9;&#x9985;&#x8089;&#x89D2;&#x513F;&#xFF0C;&#x7B49;&#x897F;&#x95E8;&#x5E86;&#x6765;&#x5403;&#x3002;&#x8EAB;&#x4E0A;&#x53EA;&#x7740;&#x8584;&#x7EB1;&#x77ED;&#x886B;&#xFF0C;&#x5750;&#x5728;&#x5C0F;&#x51F3;&#x4E0A;&#xFF0C;&#x76FC;&#x4E0D;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x5230;&#x6765;&#xFF0C;&#x9A82;&#x4E86;&#x51E0;&#x53E5;&#x8D1F;&#x5FC3;&#x8D3C;&#x3002;&#x65E0;&#x60C5;&#x65E0;&#x7EEA;&#xFF0C;&#x7528;&#x7EA4;&#x624B;&#x5411;&#x811A;&#x4E0A;&#x8131;&#x4E0B;&#x4E24;&#x53EA;&#x7EA2;&#x7EE3;&#x978B;&#x513F;&#x6765;&#xFF0C;&#x8BD5;&#x6253;&#x4E00;&#x4E2A;&#x76F8;&#x601D;&#x5366;&#x3002;&#x6B63;&#x662F;&#xFF1A;&#x9022;&#x4EBA;&#x4E0D;&#x6562;&#x9AD8;&#x58F0;&#x8BED;&#xFF0C;&#x6697;&#x535C;&#x91D1;&#x94B1;&#x95EE;&#x8FDC;&#x4EBA;&#x3002;&#x6709;&#x300A;&#x5C71;&#x5761;&#x7F8A;&#x300B;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x51CC;&#x6CE2;&#x7F57;&#x889C;&#xFF0C;&#x5929;&#x7136;&#x751F;&#x4E0B;&#xFF0C;&#x7EA2;&#x4E91;&#x67D3;&#x5C31;&#x76F8;&#x601D;&#x5366;&#x3002;&#x4F3C;&#x85D5;&#x751F;&#x82BD;&#xFF0C;&#x5982;&#x83B2;&#x5378;&#x82B1;&#xFF0C;&#x600E;&#x751F;&#x7F20;&#x5F97;&#x4E9B;&#x513F;&#x5927;&#xFF01;&#x67F3;&#x6761;&#x513F;&#x6BD4;&#x6765;&#x521A;&#x534A;&#x53C9;&#x3002;&#x4ED6;&#x4E0D;&#x5FF5;&#x54B1;&#xFF0C;&#x54B1;&#x4F55;&#x66FE;&#x4E0D;&#x5FF5;&#x4ED6;&#xFF01;&#x501A;&#x7740;&#x95E8;&#x513F;&#xFF0C;&#x79C1;&#x4E0B;&#x5E18;&#x513F;&#xFF0C;&#x6084;&#x5440;&#xFF0C;&#x7A7A;&#x53EB;&#x5974;&#x88AB;&#x513F;&#x91CC;&#x53EB;&#x7740;&#x4ED6;&#x90A3;&#x540D;&#x513F;&#x9A82;&#x3002;&#x4F60;&#x600E;&#x604B;&#x70DF;&#x82B1;&#xFF0C;&#x4E0D;&#x6765;&#x6211;&#x5BB6;&#xFF01;&#x5974;&#x7709;&#x513F;&#x6DE1;&#x6DE1;&#x6559;&#x8C01;&#x753B;&#xFF1F;&#x4F55;&#x5904;&#x7EFF;&#x6768;&#x62F4;&#x7CFB;&#x9A6C;&#xFF1F;&#x4ED6;&#x8F9C;&#x8D1F;&#x54B1;&#xFF0C;&#x54B1;&#x4F55;&#x66FE;&#x8F9C;&#x8D1F;&#x4ED6;&#xFF01;&#x5987;&#x4EBA;&#x6253;&#x4E86;&#x4E00;&#x56DE;&#x76F8;&#x601D;&#x5366;&#xFF0C;&#x4E0D;&#x89C9;&#x56F0;&#x5026;&#xFF0C;&#x5C31;&#xFF3B;&#x624C;&#x6B6A;&#xFF3D;&#x5728;&#x5E8A;&#x4E0A;&#x76F9;&#x7761;&#x7740;&#x4E86;&#x3002;&#x7EA6;&#x4E00;&#x4E2A;&#x65F6;&#x8FB0;&#x9192;&#x6765;&#xFF0C;&#x5FC3;&#x4E2D;&#x6B63;&#x6CA1;&#x597D;&#x6C14;&#x3002;&#x8FCE;&#x513F;&#x95EE;&#xFF1A;&#x201C;&#x70ED;&#x4E86;&#x6C34;&#xFF0C;&#x5A18;&#x6D17;&#x6FA1;&#x4E5F;&#x4E0D;&#x6D17;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x5C31;&#x95EE;&#xFF1A;&#x201C;&#x89D2;&#x513F;&#x84B8;&#x719F;&#x4E86;&#xFF1F;&#x62FF;&#x6765;&#x6211;&#x770B;&#x3002;&#x201D;&#x8FCE;&#x513F;&#x8FDE;&#x5FD9;&#x62FF;&#x5230;&#x623F;&#x4E2D;&#x3002;&#x5987;&#x4EBA;&#x7528;&#x7EA4;&#x624B;&#x4E00;&#x6570;&#xFF0C;&#x539F;&#x505A;&#x4E0B;&#x4E00;&#x6247;&#x7B3C;&#x4E09;&#x5341;&#x4E2A;&#x89D2;&#x513F;&#xFF0C;&#x7FFB;&#x6765;&#x590D;&#x53BB;&#x53EA;&#x6570;&#x5F97;&#x4E8C;&#x5341;&#x4E5D;&#x4E2A;&#xFF0C;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x90A3;&#x4E00;&#x4E2A;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x8FCE;&#x513F;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5E76;&#x6CA1;&#x770B;&#x89C1;&#xFF0C;&#x53EA;&#x6015;&#x5A18;&#x9519;&#x6570;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4EB2;&#x6570;&#x4E86;&#x4E24;&#x904D;&#xFF0C;&#x4E09;&#x5341;&#x4E2A;&#x89D2;&#x513F;&#xFF0C;&#x8981;&#x7B49;&#x4F60;&#x7239;&#x6765;&#x5403;&#x3002;&#x4F60;&#x5982;&#x4F55;&#x5077;&#x5403;&#x4E86;&#x4E00;&#x4E2A;&#xFF1F;&#x597D;&#x5A07;&#x6001;&#x6DEB;&#x5987;&#x5974;&#x624D;&#xFF0C;&#x4F60;&#x5BB3;&#x998B;&#x75E8;&#x998B;&#x75DE;&#xFF0C;&#x5FC3;&#x91CC;&#x8981;&#x60F3;&#x8FD9;&#x4E2A;&#x89D2;&#x513F;&#x5403;&#xFF01;&#x4F60;&#x5927;&#x7897;&#x5C0F;&#x7897;&#xFF3B;&#x53E3;&#x5E8A;&#xFF3D;&#x6363;&#x4E0D;&#x4E0B;&#x996D;&#x53BB;&#xFF0C;&#x6211;&#x505A;&#x4E0B;&#x5B5D;&#x987A;&#x4F60;&#x6765;&#xFF01;&#x201D;&#x4FBF;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x628A;&#x8FD9;&#x5C0F;&#x59AE;&#x5B50;&#x8DE3;&#x5265;&#x53BB;&#x8EAB;&#x4E0A;&#x8863;&#x670D;&#xFF0C;&#x62FF;&#x9A6C;&#x97AD;&#x5B50;&#x6253;&#x4E86;&#x4E8C;&#x4E09;&#x5341;&#x4E0B;&#xFF0C;&#x6253;&#x7684;&#x59AE;&#x5B50;&#x6740;&#x732A;&#x822C;&#x4E5F;&#x4F3C;&#x53EB;&#x3002;&#x95EE;&#x7740;&#x4ED6;&#xFF1A;&#x201C;&#x4F60;&#x4E0D;&#x627F;&#x8BA4;&#xFF0C;&#x6211;&#x5B9A;&#x6253;&#x4F60;&#x767E;&#x6570;&#xFF01;&#x201D;&#x6253;&#x7684;&#x59AE;&#x5B50;&#x6025;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#x4F11;&#x6253;&#xFF0C;&#x662F;&#x6211;&#x5BB3;&#x997F;&#x7684;&#x614C;&#xFF0C;&#x5077;&#x5403;&#x4E86;&#x4E00;&#x4E2A;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5077;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x8D56;&#x6211;&#x9519;&#x6570;&#xFF1F;&#x773C;&#x770B;&#x7740;&#x5C31;&#x662F;&#x4E2A;&#x7262;&#x5934;&#x7978;&#x6839;&#x6DEB;&#x5987;&#xFF01;&#x6709;&#x90A3;&#x4EA1;&#x516B;&#x5728;&#x65F6;&#xFF0C;&#x8F7B;&#x5B66;&#x91CD;&#x544A;&#xFF0C;&#x4ECA;&#x65E5;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x8FD8;&#x5728;&#x6211;&#x8DDF;&#x524D;&#x5F04;&#x795E;&#x5F04;&#x9B3C;&#xFF01;&#x6211;&#x53EA;&#x628A;&#x4F60;&#x8FD9;&#x7262;&#x5934;&#x6DEB;&#x5987;&#xFF0C;&#x6253;&#x4E0B;&#x4F60;&#x4E0B;&#x622A;&#x6765;&#xFF01;&#x201D;&#x6253;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x7A7F;&#x4E0A;&#x5C0F;&#x8863;&#xFF0C;&#x653E;&#x4ED6;&#x8D77;&#x6765;&#xFF0C;&#x5429;&#x5490;&#x5728;&#x65C1;&#x6253;&#x6247;&#x3002;&#x6253;&#x4E86;&#x4E00;&#x56DE;&#x6247;&#xFF0C;&#x53E3;&#x4E2D;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x6DEB;&#x5987;&#xFF0C;&#x4F60;&#x8212;&#x8FC7;&#x8138;&#x6765;&#xFF0C;&#x7B49;&#x6211;&#x6390;&#x4F60;&#x8FD9;&#x76AE;&#x8138;&#x4E24;&#x4E0B;&#x5B50;&#x3002;&#x201D;&#x90A3;&#x59AE;&#x5B50;&#x771F;&#x4E2A;&#x8212;&#x7740;&#x8138;&#xFF0C;&#x88AB;&#x5987;&#x4EBA;&#x5C16;&#x6307;&#x7532;&#x6390;&#x4E86;&#x4E24;&#x9053;&#x8840;&#x53E3;&#x5B50;&#xFF0C;&#x624D;&#x9976;&#x4E86;&#x4ED6;&#x3002;</p>
<p>&#x826F;&#x4E45;&#xFF0C;&#x8D70;&#x5230;&#x955C;&#x53F0;&#x524D;&#xFF0C;&#x4ECE;&#x65B0;&#x5986;&#x70B9;&#x51FA;&#x6765;&#xFF0C;&#x95E8;&#x5E18;&#x4E0B;&#x7AD9;&#x7ACB;&#x3002;&#x4E5F;&#x662F;&#x5929;&#x5047;&#x5176;&#x4FBF;&#xFF0C;&#x53EA;&#x89C1;&#x73B3;&#x5B89;&#x5939;&#x7740;&#x6BE1;&#x5305;&#xFF0C;&#x9A91;&#x7740;&#x9A6C;&#xFF0C;&#x6253;&#x5987;&#x4EBA;&#x95E8;&#x9996;&#x7ECF;&#x8FC7;&#x3002;&#x5987;&#x4EBA;&#x53EB;&#x4F4F;&#xFF0C;&#x95EE;&#x4ED6;&#x5F80;&#x4F55;&#x5904;&#x53BB;&#x6765;&#x3002;&#x90A3;&#x5C0F;&#x53AE;&#x8BF4;&#x8BDD;&#x4E56;&#x89C9;&#xFF0C;&#x5E38;&#x8DDF;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x5987;&#x4EBA;&#x5BB6;&#x884C;&#x8D70;&#xFF0C;&#x5987;&#x4EBA;&#x5E38;&#x4E0E;&#x4ED6;&#x4E9B;&#x6D78;&#x6DA6;&#xFF0C;&#x4EE5;&#x6B64;&#x6ED1;&#x719F;&#x3002;&#x4E00;&#x9762;&#x4E0B;&#x9A6C;&#x6765;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x7239;&#x4F7F;&#x6211;&#x9001;&#x4EBA;&#x60C5;&#xFF0C;&#x5F80;&#x5B88;&#x5907;&#x5E9C;&#x91CC;&#x53BB;&#x6765;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x53EB;&#x8FDB;&#x95E8;&#x6765;&#xFF0C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x7239;&#x5BB6;&#x4E2D;&#x6709;&#x751A;&#x4E8B;&#xFF0C;&#x5982;&#x4F55;&#x4E00;&#x5411;&#x4E0D;&#x6765;&#x508D;&#x4E2A;&#x5F71;&#x513F;&#xFF1F;&#x60F3;&#x5FC5;&#x53E6;&#x7EED;&#x4E0A;&#x4E86;&#x4E00;&#x4E2A;&#x5FC3;&#x751C;&#x7684;&#x59CA;&#x59B9;&#x4E86;&#x3002;&#x201D;&#x73B3;&#x5B89;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x7239;&#x518D;&#x6CA1;&#x7EED;&#x4E0A;&#x59CA;&#x59B9;&#xFF0C;&#x53EA;&#x662F;&#x8FD9;&#x51E0;&#x65E5;&#x5BB6;&#x4E2D;&#x4E8B;&#x5FD9;&#xFF0C;&#x4E0D;&#x5F97;&#x8131;&#x8EAB;&#x6765;&#x770B;&#x516D;&#x59E8;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5C31;&#x662F;&#x5BB6;&#x4E2D;&#x6709;&#x4E8B;&#xFF0C;&#x90A3;&#x91CC;&#x4E22;&#x6211;&#x6041;&#x4E2A;&#x534A;&#x6708;&#xFF0C;&#x97F3;&#x4FE1;&#x4E0D;&#x9001;&#x4E00;&#x4E2A;&#x513F;&#xFF01;&#x53EA;&#x662F;&#x4E0D;&#x653E;&#x5728;&#x5FC3;&#x513F;&#x4E0A;&#x3002;&#x201D;&#x56E0;&#x95EE;&#x73B3;&#x5B89;&#xFF1A;&#x201C;&#x6709;&#x751A;&#x4E48;&#x4E8B;&#xFF1F;&#x4F60;&#x5BF9;&#x6211;&#x8BF4;&#x3002;&#x201D;&#x90A3;&#x5C0F;&#x53AE;&#x563B;&#x563B;&#x53EA;&#x662F;&#x7B11;&#xFF0C;&#x4E0D;&#x80AF;&#x8BF4;&#x3002;&#x5987;&#x4EBA;&#x89C1;&#x73B3;&#x5B89;&#x7B11;&#x5F97;&#x6709;&#x56E0;&#xFF0C;&#x6108;&#x4E01;&#x7D27;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x7AEF;&#x7684;&#x6709;&#x751A;&#x4E8B;&#xFF1F;&#x201D;&#x73B3;&#x5B89;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x53EA;&#x8BF4;&#x6709;&#x693F;&#x4E8B;&#x513F;&#x7F62;&#x4E86;&#xFF0C;&#x516D;&#x59E8;&#x53EA;&#x987E;&#x5439;&#x6BDB;&#x6C42;&#x75B5;&#x95EE;&#x600E;&#x7684;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5C0F;&#x6CB9;&#x5634;&#x513F;&#xFF0C;&#x4F60;&#x4E0D;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x6211;&#x5C31;&#x607C;&#x4F60;&#x4E00;&#x751F;&#x3002;&#x201D;&#x5C0F;&#x53AE;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5BF9;&#x516D;&#x59E8;&#x8BF4;&#xFF0C;&#x516D;&#x59E8;&#x4F11;&#x5BF9;&#x7239;&#x8BF4;&#x662F;&#x6211;&#x8BF4;&#x7684;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x51B3;&#x4E0D;&#x5BF9;&#x4ED6;&#x8BF4;&#x3002;&#x201D;&#x73B3;&#x5B89;&#x5C31;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#xFF0C;&#x628A;&#x5BB6;&#x4E2D;&#x5A36;&#x5B5F;&#x7389;&#x697C;&#x4E4B;&#x4E8B;&#xFF0C;&#x4ECE;&#x5934;&#x81F3;&#x5C3E;&#x544A;&#x8BC9;&#x4E86;&#x4E00;&#x904D;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x4E0D;&#x542C;&#x4FBF;&#x7F62;&#xFF0C;&#x542C;&#x4E86;&#x7531;&#x4E0D;&#x5F97;&#x73E0;&#x6CEA;&#x513F;&#x987A;&#x7740;&#x9999;&#x816E;&#x6D41;&#x5C06;&#x4E0B;&#x6765;&#x3002;&#x73B3;&#x5B89;&#x614C;&#x4E86;&#xFF0C;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x516D;&#x59E8;&#xFF0C;&#x4F60;&#x539F;&#x6765;&#x8FD9;&#x7B49;&#x91CF;&#x7A84;&#xFF0C;&#x6211;&#x6545;&#x6B64;&#x4E0D;&#x5BF9;&#x4F60;&#x8BF4;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x501A;&#x5B9A;&#x95E8;&#x513F;&#xFF0C;&#x957F;&#x53F9;&#x4E86;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x73B3;&#x5B89;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x4E0E;&#x4ED6;&#x4ECE;&#x524D;&#x4EE5;&#x5F80;&#x90A3;&#x6837;&#x6069;&#x60C5;&#xFF0C;&#x4ECA;&#x65E5;&#x5982;&#x4F55;&#x4E00;&#x65E6;&#x629B;&#x95EA;&#x4E86;&#x3002;&#x201D;&#x6B62;&#x4E0D;&#x4F4F;&#x7EB7;&#x7EB7;&#x843D;&#x4E0B;&#x6CEA;&#x6765;&#x3002;&#x73B3;&#x5B89;&#x9053;&#xFF1A;&#x201C;&#x516D;&#x59E8;&#xFF0C;&#x4F60;&#x4F55;&#x82E6;&#x5982;&#x6B64;&#xFF1F;&#x5BB6;&#x4E2D;&#x4FFA;&#x5A18;&#x4E5F;&#x4E0D;&#x7BA1;&#x7740;&#x4ED6;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x73B3;&#x5B89;&#xFF0C;&#x4F60;&#x542C;&#x544A;&#x8BC9;&#xFF1A;</p>
<p>&#x4E54;&#x624D;&#x5FC3;&#x90AA;&#xFF0C;&#x4E0D;&#x6765;&#x4E00;&#x6708;&#x3002;&#x5974;&#x7EE3;&#x9E33;&#x887E;&#x65F7;&#x4E86;&#x4E09;&#x5341;&#x591C;&#x3002;&#x4ED6;&#x4FCF;&#x5FC3;&#x513F;&#x522B;&#xFF0C;&#x4FFA;&#x75F4;&#x5FC3;&#x513F;&#x5446;&#xFF0C;&#x4E0D;&#x5408;&#x5C06;&#x4EBA;&#x5341;&#x5206;&#x70ED;&#x3002;&#x5E38;&#x8A00;&#x9053;&#x5BB9;&#x6613;&#x5F97;&#x6765;&#x5BB9;&#x6613;&#x820D;&#x3002;&#x5174;&#xFF0C;&#x8FC7;&#x4E5F;&#xFF1B;&#x7F18;&#xFF0C;&#x5206;&#x4E5F;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#x53C8;&#x54ED;&#x3002;&#x73B3;&#x5B89;&#x9053;&#xFF1A;&#x201C;&#x516D;&#x59E8;&#xFF0C;&#x4F60;&#x4F11;&#x54ED;&#x3002;&#x4FFA;&#x7239;&#x6015;&#x4E0D;&#x4E5F;&#x53EA;&#x5728;&#x8FD9;&#x4E24;&#x65E5;&#xFF0C;&#x4ED6;&#x751F;&#x65E5;&#x5F85;&#x6765;&#x4E5F;&#x3002;&#x4F60;&#x5199;&#x51E0;&#x4E2A;&#x5B57;&#x513F;&#xFF0C;&#x7B49;&#x6211;&#x66FF;&#x4F60;&#x634E;&#x53BB;&#xFF0C;&#x4E0E;&#x4FFA;&#x7239;&#x770B;&#x4E86;&#xFF0C;&#x5FC5;&#x7136;&#x5C31;&#x6765;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x662F;&#x5FC5;&#x7D2F;&#x4F60;&#xFF0C;&#x8BF7;&#x7684;&#x4ED6;&#x6765;&#x3002;&#x5230;&#x660E;&#x65E5;&#xFF0C;&#x6211;&#x505A;&#x53CC;&#x597D;&#x978B;&#x4E0E;&#x4F60;&#x7A7F;&#x3002;&#x6211;&#x8FD9;&#x91CC;&#x4E5F;&#x8981;&#x7B49;&#x4ED6;&#x6765;&#xFF0C;&#x4E0E;&#x4ED6;&#x4E0A;&#x5BFF;&#x54E9;&#x3002;&#x4ED6;&#x82E5;&#x4E0D;&#x6765;&#xFF0C;&#x90FD;&#x5728;&#x4F60;&#x5C0F;&#x6CB9;&#x5634;&#x8EAB;&#x4E0A;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x4EE4;&#x8FCE;&#x513F;&#x628A;&#x684C;&#x4E0A;&#x84B8;&#x4E0B;&#x7684;&#x89D2;&#x513F;&#xFF0C;&#x88C5;&#x4E86;&#x4E00;&#x789F;&#xFF0C;&#x6253;&#x53D1;&#x73B3;&#x5B89;&#x513F;&#x5403;&#x8336;&#x3002;&#x4E00;&#x9762;&#x8D70;&#x5165;&#x623F;&#x4E2D;&#xFF0C;&#x53D6;&#x8FC7;&#x4E00;&#x5E45;&#x82B1;&#x7B3A;&#xFF0C;&#x53C8;&#x8F7B;&#x62C8;&#x7389;&#x7BA1;&#xFF0C;&#x6B3E;&#x5F04;&#x7F8A;&#x6BDB;&#xFF0C;&#x987B;&#x81FE;&#xFF0C;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x300A;&#x5BC4;&#x751F;&#x8349;&#x300B;&#x3002;&#x8BCD;&#x66F0;&#xFF1A;</p>
<p>&#x5C06;&#x5974;&#x8FD9;&#x77E5;&#x5FC3;&#x8BDD;&#xFF0C;&#x4ED8;&#x82B1;&#x7B3A;&#x5BC4;&#x4E0E;&#x4ED6;&#x3002;&#x60F3;&#x5F53;&#x521D;&#x7ED3;&#x4E0B;&#x9752;&#x4E1D;&#x53D1;&#xFF0C;&#x95E8;&#x513F;&#x501A;&#x904D;&#x5E18;&#x513F;&#x4E0B;&#xFF0C;&#x53D7;&#x4E86;&#x4E9B;&#x6CA1;&#x6253;&#x5F04;&#x7684;&#x803D;&#x60CA;&#x6015;&#x3002;&#x4F60;&#x4ECA;&#x679C;&#x662F;&#x8D1F;&#x4E86;&#x5974;&#x5FC3;&#xFF0C;&#x4E0D;&#x6765;&#x8FD8;&#x6211;&#x9999;&#x7F57;&#x5E15;&#x3002;&#x5199;&#x5C31;&#xFF0C;&#x53E0;&#x6210;&#x4E00;&#x4E2A;&#x65B9;&#x80DC;&#x513F;&#xFF0C;&#x5C01;&#x505C;&#x5F53;&#xFF0C;&#x4ED8;&#x4E0E;&#x73B3;&#x5B89;&#x6536;&#x4E86;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x6B79;&#x591A;&#x4E0A;&#x8986;&#x4ED6;&#x3002;&#x5F85;&#x4ED6;&#x751F;&#x65E5;&#xFF0C;&#x5343;&#x4E07;&#x6765;&#x8D70;&#x8D70;&#x3002;&#x5974;&#x8FD9;&#x91CC;&#x4E13;&#x671B;&#x3002;&#x201D;&#x90A3;&#x73B3;&#x5B89;&#x5403;&#x4E86;&#x70B9;&#x5FC3;&#xFF0C;&#x5987;&#x4EBA;&#x53C8;&#x4E0E;&#x6570;&#x5341;&#x6587;&#x94B1;&#x3002;&#x4E34;&#x51FA;&#x95E8;&#x4E0A;&#x9A6C;&#xFF0C;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5230;&#x5BB6;&#x89C1;&#x4F60;&#x7239;&#xFF0C;&#x5C31;&#x8BF4;&#x516D;&#x59E8;&#x597D;&#x4E0D;&#x9A82;&#x4F60;&#x3002;&#x4ED6;&#x82E5;&#x4E0D;&#x6765;&#xFF0C;&#x4F60;&#x5C31;&#x8BF4;&#x516D;&#x59E8;&#x5230;&#x660E;&#x65E5;&#x5750;&#x8F7F;&#x5B50;&#x4EB2;&#x81EA;&#x6765;&#x54E9;&#x3002;&#x201D;&#x73B3;&#x5B89;&#x9053;&#xFF1A;&#x201C;&#x516D;&#x59E8;&#xFF0C;&#x81EA;&#x5403;&#x4F60;&#x5356;&#x7C89;&#x56E2;&#x7684;&#x649E;&#x89C1;&#x4E86;&#x6572;&#x677F;&#x513F;&#x86EE;&#x5B50;&#x53EB;&#x51A4;&#x5C48;&#x2500;&#x2500;&#x9EBB;&#x996D;&#x80F3;&#x80C6;&#x7684;&#x5E10;&#x3002;&#x201D;&#x8BF4;&#x6BD5;&#xFF0C;&#x9A91;&#x9A6C;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x5987;&#x4EBA;&#x6BCF;&#x65E5;&#x957F;&#x7B49;&#x77ED;&#x7B49;&#xFF0C;&#x5982;&#x77F3;&#x6C89;&#x5927;&#x6D77;&#x3002;&#x4E03;&#x6708;&#x5C06;&#x5C3D;&#xFF0C;&#x5230;&#x4E86;&#x4ED6;&#x751F;&#x8FB0;&#x3002;&#x8FD9;&#x5987;&#x4EBA;&#x6328;&#x4E00;&#x65E5;&#x4F3C;&#x4E09;&#x79CB;&#xFF0C;&#x76FC;&#x4E00;&#x591C;&#x5982;&#x534A;&#x590F;&#xFF0C;&#x7B49;&#x5F97;&#x6773;&#x65E0;&#x97F3;&#x4FE1;&#x3002;&#x4E0D;&#x89C9;&#x94F6;&#x7259;&#x6697;&#x54AC;&#xFF0C;&#x661F;&#x773C;&#x6D41;&#x6CE2;&#x3002;&#x81F3;&#x665A;&#xFF0C;&#x53EA;&#x5F97;&#x53C8;&#x53EB;&#x738B;&#x5A46;&#x6765;&#xFF0C;&#x5B89;&#x6392;&#x9152;&#x8089;&#x4E0E;&#x4ED6;&#x5403;&#x4E86;&#xFF0C;&#x5411;&#x5934;&#x4E0A;&#x62D4;&#x4E0B;&#x4E00;&#x6839;&#x91D1;&#x5934;&#x94F6;&#x7C2A;&#x5B50;&#x4E0E;&#x4ED6;&#xFF0C;&#x592E;&#x5F80;&#x897F;&#x95E8;&#x5E86;&#x5BB6;&#x53BB;&#x8BF7;&#x4ED6;&#x6765;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x65E9;&#x665A;&#xFF0C;&#x8336;&#x524D;&#x9152;&#x540E;&#xFF0C;&#x4ED6;&#x5B9A;&#x4E5F;&#x4E0D;&#x6765;&#x3002;&#x5F85;&#x8001;&#x8EAB;&#x660E;&#x65E5;&#x4FB5;&#x65E9;&#x8BF7;&#x4ED6;&#x53BB;&#x7F62;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#xFF0C;&#x662F;&#x5FC5;&#x8BB0;&#x5FC3;&#xFF0C;&#x4F11;&#x8981;&#x5FD8;&#x4E86;&#xFF01;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x8001;&#x8EAB;&#x7BA1;&#x7740;&#x90A3;&#x4E00;&#x95E8;&#x513F;&#xFF0C;&#x80AF;&#x8BEF;&#x4E86;&#x52FE;&#x5F53;&#xFF1F;&#x201D;&#x8FD9;&#x5A46;&#x5B50;&#x975E;&#x94B1;&#x800C;&#x4E0D;&#x884C;&#xFF0C;&#x5F97;&#x4E86;&#x8FD9;&#x6839;&#x7C2A;&#x5B50;&#xFF0C;&#x5403;&#x5F97;&#x8138;&#x7EA2;&#x7EA2;&#xFF0C;&#x5F52;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x4E14;&#x8BF4;&#x5987;&#x4EBA;&#x5728;&#x623F;&#x4E2D;&#xFF0C;&#x9999;&#x85B0;&#x9E33;&#x88AB;&#xFF0C;&#x6B3E;&#x5254;&#x94F6;&#x706F;&#xFF0C;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x77ED;&#x53F9;&#x957F;&#x5401;&#x3002;&#x6B63;&#x662F;&#xFF1A;&#x5F97;&#x591A;&#x5C11;&#x7435;&#x7436;&#x591C;&#x4E45;&#x6BB7;&#x52E4;&#x5F04;&#xFF0C;&#x5BC2;&#x5BDE;&#x7A7A;&#x623F;&#x4E0D;&#x5FCD;&#x5F39;&#x3002;&#x4E8E;&#x662F;&#x72EC;&#x81EA;&#x5F39;&#x7740;&#x7435;&#x7436;&#xFF0C;&#x5531;&#x4E00;&#x4E2A;&#x300A;&#x7EF5;&#x642D;&#x7D6E;&#x300B;&#xFF1A;</p>
<p>&#x8C01;&#x60F3;&#x4F60;&#x53E6;&#x6709;&#x4E86;&#x88D9;&#x9497;&#xFF0C;&#x6C14;&#x7684;&#x5974;&#x4F3C;&#x9189;&#x5982;&#x75F4;&#xFF0C;&#x659C;&#x501A;&#x5B9A;&#x5E0F;&#x5C4F;&#x6545;&#x610F;&#x513F;&#x731C;&#xFF0C;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x600E;&#x751F;&#x4E22;&#x5F00;&#xFF1F;&#x4F20;&#x4E66;&#x5BC4;&#x67EC;&#xFF0C;&#x4F60;&#x53C8;&#x4E0D;&#x6765;&#x3002;&#x4F60;&#x82E5;&#x8D1F;&#x4E86;&#x5974;&#x7684;&#x6069;&#x60C5;&#xFF0C;&#x4EBA;&#x4E0D;&#x4E3A;&#x4EC7;&#x5929;&#x964D;&#x707E;&#x3002;&#x5987;&#x4EBA;&#x4E00;&#x591C;&#x7FFB;&#x6765;&#x8986;&#x53BB;&#xFF0C;&#x4E0D;&#x66FE;&#x7761;&#x7740;&#x3002;&#x5DF4;&#x5230;&#x5929;&#x660E;&#xFF0C;&#x5C31;&#x4F7F;&#x8FCE;&#x513F;&#xFF1A;&#x201C;&#x8FC7;&#x95F4;&#x58C1;&#x77A7;&#x738B;&#x5976;&#x5976;&#x8BF7;&#x4F60;&#x7239;&#x53BB;&#x4E86;&#x4E0D;&#x66FE;&#xFF1F;&#x201D;&#x8FCE;&#x513F;&#x53BB;&#x4E0D;&#x591A;&#x65F6;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x738B;&#x5976;&#x5976;&#x8001;&#x65E9;&#x5C31;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E14;&#x8BF4;&#x90A3;&#x5A46;&#x5B50;&#x65E9;&#x6668;&#x51FA;&#x95E8;&#xFF0C;&#x6765;&#x5230;&#x897F;&#x95E8;&#x5E86;&#x95E8;&#x9996;&#x63A2;&#x95EE;&#xFF0C;&#x90FD;&#x8BF4;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x5728;&#x5BF9;&#x95E8;&#x5899;&#x811A;&#x4E0B;&#x7B49;&#x591F;&#x591A;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x5085;&#x4F19;&#x8BA1;&#x6765;&#x5F00;&#x94FA;&#x5B50;&#x3002;&#x5A46;&#x5B50;&#x8D70;&#x5411;&#x524D;&#xFF0C;&#x9053;&#x4E86;&#x4E07;&#x798F;&#xFF1A;&#x201C;&#x52A8;&#x95EE;&#x4E00;&#x58F0;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x5728;&#x5BB6;&#x4E48;&#xFF1F;&#x201D;&#x5085;&#x4F19;&#x8BA1;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8001;&#x4EBA;&#x5BB6;&#x5BFB;&#x4ED6;&#x600E;&#x7684;&#xFF1F;&#x65E9;&#x662F;&#x95EE;&#x7740;&#x6211;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E2A;&#x4E5F;&#x4E0D;&#x77E5;&#x4ED6;&#x3002;&#x5927;&#x5B98;&#x4EBA;&#x6628;&#x65E5;&#x5BFF;&#x8BDE;&#xFF0C;&#x5728;&#x5BB6;&#x8BF7;&#x5BA2;&#xFF0C;&#x5403;&#x4E86;&#x4E00;&#x65E5;&#x9152;&#xFF0C;&#x5230;&#x665A;&#x62C9;&#x4F17;&#x670B;&#x53CB;&#x5F80;&#x9662;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x591C;&#x901A;&#x6CA1;&#x56DE;&#x5BB6;&#x3002;&#x4F60;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#x5BFB;&#x4ED6;&#xFF01;&#x201D;&#x8FD9;&#x5A46;&#x5B50;&#x62DC;&#x8F9E;&#xFF0C;&#x51FA;&#x53BF;&#x524D;&#x6765;&#x5230;&#x4E1C;&#x8857;&#x53E3;&#xFF0C;&#x6B63;&#x5F80;&#x52FE;&#x680F;&#x90A3;&#x6761;&#x5DF7;&#x53BB;&#x3002;&#x53EA;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x9A91;&#x7740;&#x9A6C;&#x8FDC;&#x8FDC;&#x4ECE;&#x4E1C;&#x6765;&#xFF0C;&#x4E24;&#x4E2A;&#x5C0F;&#x53AE;&#x8DDF;&#x968F;&#xFF0C;&#x6B64;&#x65F6;&#x5BBF;&#x9152;&#x672A;&#x9192;&#xFF0C;&#x9189;&#x773C;&#x6469;&#x5A11;&#xFF0C;&#x524D;&#x5408;&#x540E;&#x4EF0;&#x3002;&#x88AB;&#x5A46;&#x5B50;&#x9AD8;&#x58F0;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x5C11;&#x5403;&#x4E9B;&#x513F;&#x600E;&#x7684;&#xFF01;&#x201D;&#x5411;&#x524D;&#x4E00;&#x628A;&#x624B;&#x628A;&#x9A6C;&#x56BC;&#x73AF;&#x626F;&#x4F4F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x9189;&#x4E2D;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x662F;&#x738B;&#x5E72;&#x5A18;&#xFF0C;&#x4F60;&#x6765;&#x60F3;&#x662F;&#x516D;&#x59D0;&#x5BFB;&#x6211;&#xFF1F;&#x201D;&#x90A3;&#x5A46;&#x5B50;&#x5411;&#x4ED6;&#x8033;&#x7554;&#x4F4E;&#x8A00;&#x3002;&#x9053;&#x4E0D;&#x6570;&#x53E5;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x5C0F;&#x53AE;&#x6765;&#x5BB6;&#x5BF9;&#x6211;&#x8BF4;&#x6765;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x516D;&#x59D0;&#x607C;&#x6211;&#x54E9;&#xFF0C;&#x6211;&#x5982;&#x4ECA;&#x5C31;&#x53BB;&#x3002;&#x201D;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x9762;&#x8DDF;&#x7740;&#x4ED6;&#xFF0C;&#x4E24;&#x4E2A;&#x4E00;&#x9012;&#x4E00;&#x53E5;&#xFF0C;&#x6574;&#x8BF4;&#x4E86;&#x4E00;&#x8DEF;&#x8BDD;&#x3002;</p>
<p>&#x6BD4;&#x53CA;&#x5230;&#x5987;&#x4EBA;&#x95E8;&#x9996;&#xFF0C;&#x5A46;&#x5B50;&#x5148;&#x5165;&#x53BB;&#xFF0C;&#x62A5;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5A18;&#x5B50;&#x606D;&#x559C;&#xFF0C;&#x8FD8;&#x4E8F;&#x8001;&#x8EAB;&#xFF0C;&#x6CA1;&#x534A;&#x4E2A;&#x65F6;&#x8FB0;&#xFF0C;&#x628A;&#x5927;&#x5B98;&#x4EBA;&#x8BF7;&#x5C06;&#x6765;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x542C;&#x89C1;&#x4ED6;&#x6765;&#xFF0C;&#x5C31;&#x8C61;&#x5929;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x822C;&#xFF0C;&#x8FDE;&#x5FD9;&#x51FA;&#x623F;&#x6765;&#x8FCE;&#x63A5;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x6447;&#x7740;&#x6247;&#x513F;&#x8FDB;&#x6765;&#xFF0C;&#x5E26;&#x9152;&#x534A;&#x9163;&#xFF0C;&#x4E0E;&#x5987;&#x4EBA;&#x5531;&#x558F;&#x3002;&#x5987;&#x4EBA;&#x8FD8;&#x4E86;&#x4E07;&#x798F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x8D35;&#x4EBA;&#x7A00;&#x89C1;&#x9762;&#xFF01;&#x600E;&#x7684;&#x628A;&#x5974;&#x4E22;&#x4E86;&#xFF0C;&#x4E00;&#x5411;&#x4E0D;&#x6765;&#x508D;&#x4E2A;&#x5F71;&#x513F;&#xFF1F;&#x5BB6;&#x4E2D;&#x65B0;&#x5A18;&#x5B50;&#x966A;&#x4F34;&#xFF0C;&#x5982;&#x80F6;&#x4F3C;&#x6F06;&#xFF0C;&#x90A3;&#x91CC;&#x60F3;&#x8D77;&#x5974;&#x5BB6;&#x6765;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4F11;&#x542C;&#x4EBA;&#x80E1;&#x8BF4;&#xFF0C;&#x90A3;&#x8BA8;&#x4EC0;&#x4E48;&#x65B0;&#x5A18;&#x5B50;&#x6765;&#xFF01;&#x56E0;&#x5C0F;&#x5973;&#x51FA;&#x5AC1;&#xFF0C;&#x5FD9;&#x4E86;&#x51E0;&#x65E5;&#xFF0C;&#x4E0D;&#x66FE;&#x5F97;&#x95F2;&#x5DE5;&#x592B;&#x6765;&#x770B;&#x4F60;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD8;&#x54C4;&#x6211;&#x54E9;&#xFF01;&#x4F60;&#x82E5;&#x4E0D;&#x662F;&#x601C;&#x65B0;&#x5F03;&#x65E7;&#xFF0C;&#x53E6;&#x6709;&#x522B;&#x4EBA;&#xFF0C;&#x4F60;&#x6307;&#x7740;&#x65FA;&#x8DF3;&#x8EAB;&#x5B50;&#x8BF4;&#x4E2A;&#x8A93;&#xFF0C;&#x6211;&#x65B9;&#x4FE1;&#x4F60;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x82E5;&#x8D1F;&#x4E86;&#x4F60;&#xFF0C;&#x751F;&#x7897;&#x6765;&#x5927;&#x7594;&#x75AE;&#xFF0C;&#x5BB3;&#x4E09;&#x4E94;&#x5E74;&#x9EC4;&#x75C5;&#xFF0C;&#x533E;&#x62C5;&#x5927;&#x86C6;&#x53EE;&#x53E3;&#x888B;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x8D1F;&#x5FC3;&#x7684;&#x8D3C;&#xFF01;&#x533E;&#x62C5;&#x5927;&#x86C6;&#x53EE;&#x53E3;&#x888B;&#xFF0C;&#x7BA1;&#x4F60;&#x751A;&#x4E8B;&#xFF1F;&#x201D;&#x4E00;&#x624B;&#x5411;&#x4ED6;&#x5934;&#x4E0A;&#x628A;&#x4E00;&#x9876;&#x65B0;&#x7F28;&#x5B50;&#x74E6;&#x695E;&#x5E3D;&#x513F;&#x64AE;&#x4E0B;&#x6765;&#xFF0C;&#x671B;&#x5730;&#x4E0A;&#x53EA;&#x4E00;&#x4E22;&#x3002;&#x614C;&#x7684;&#x738B;&#x5A46;&#x5730;&#x4E0B;&#x62FE;&#x8D77;&#x6765;&#xFF0C;&#x66FF;&#x4ED6;&#x653E;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5A18;&#x5B50;&#xFF0C;&#x53EA;&#x602A;&#x8001;&#x8EAB;&#x4E0D;&#x53BB;&#x8BF7;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x6765;&#x5C31;&#x662F;&#x8FD9;&#x822C;&#x7684;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x53C8;&#x5411;&#x4ED6;&#x5934;&#x4E0A;&#x62D4;&#x4E0B;&#x4E00;&#x6839;&#x7C2A;&#x513F;&#xFF0C;&#x62FF;&#x5728;&#x624B;&#x91CC;&#x89C2;&#x770B;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x70B9;&#x6CB9;&#x91D1;&#x7C2A;&#x513F;&#xFF0C;&#x4E0A;&#x9762;&#xFF3B;&#x9485;&#x53CA;&#xFF3D;&#x7740;&#x4E24;&#x6E9C;&#x5B57;&#x513F;&#xFF1A;&#x201C;&#x91D1;&#x52D2;&#x9A6C;&#x5636;&#x82B3;&#x8349;&#x5730;&#xFF0C;&#x7389;&#x697C;&#x4EBA;&#x9189;&#x674F;&#x82B1;&#x5929;&#x3002;&#x201D;&#x5374;&#x662F;&#x5B5F;&#x7389;&#x697C;&#x5E26;&#x6765;&#x7684;&#x3002;&#x5987;&#x4EBA;&#x731C;&#x505A;&#x90A3;&#x4E2A;&#x5531;&#x7684;&#x9001;&#x4ED6;&#x7684;&#xFF0C;&#x593A;&#x4E86;&#x653E;&#x5728;&#x8896;&#x5B50;&#x91CC;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x8FD8;&#x4E0D;&#x53D8;&#x5FC3;&#x54E9;&#xFF01;&#x5974;&#x4E0E;&#x4F60;&#x7684;&#x7C2A;&#x513F;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x90A3;&#x6839;&#x7C2A;&#x5B50;&#xFF0C;&#x524D;&#x65E5;&#x56E0;&#x9152;&#x9189;&#x8DCC;&#x4E0B;&#x9A6C;&#x6765;&#xFF0C;&#x628A;&#x5E3D;&#x5B50;&#x843D;&#x4E86;&#xFF0C;&#x5934;&#x53D1;&#x6563;&#x5F00;&#xFF0C;&#x5BFB;&#x65F6;&#x5C31;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x5C06;&#x624B;&#x5728;&#x5411;&#x897F;&#x95E8;&#x5E86;&#x8138;&#x8FB9;&#x5F39;&#x4E2A;&#x54CD;&#x69A7;&#x5B50;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x54E5;&#x513F;&#xFF0C;&#x4F60;&#x9189;&#x7684;&#x773C;&#x6041;&#x82B1;&#x4E86;&#xFF0C;&#x54C4;&#x4E09;&#x5C81;&#x5B69;&#x513F;&#x4E5F;&#x4E0D;&#x4FE1;&#xFF01;&#x201D;&#x738B;&#x5A46;&#x5728;&#x65C1;&#x63D2;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5A18;&#x5B50;&#x4F11;&#x602A;&#xFF01;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x4ED6;&#x79BB;&#x57CE;&#x56DB;&#x5341;&#x91CC;&#x89C1;&#x871C;&#x8702;&#x513F;&#x523A;&#x5C4E;&#xFF0C;&#x51FA;&#x95E8;&#x4EA4;&#x736D;&#x8C61;&#x7ECA;&#x4E86;&#x4E00;&#x4EA4;&#xFF0C;&#x539F;&#x6765;&#x89D1;&#x8FDC;&#x4E0D;&#x89D1;&#x8FD1;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x7D27;&#x81EA;&#x4ED6;&#x9EBB;&#x72AF;&#x4EBA;&#xFF0C;&#x4F60;&#x53C8;&#x81EA;&#x4F5C;&#x800D;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x89C1;&#x4ED6;&#x624B;&#x4E2D;&#x62FF;&#x7740;&#x4E00;&#x628A;&#x7EA2;&#x9AA8;&#x7EC6;&#x6D12;&#x91D1;&#x3001;&#x91D1;&#x9489;&#x94F0;&#x5DDD;&#x6247;&#x513F;&#xFF0C;&#x53D6;&#x8FC7;&#x6765;&#x8FCE;&#x4EAE;&#x5904;&#x53EA;&#x4E00;&#x7167;&#xFF0C;&#x539F;&#x6765;&#x5987;&#x4EBA;&#x4E45;&#x60EF;&#x77E5;&#x98CE;&#x6708;&#x4E2D;&#x4E8B;&#xFF0C;&#x89C1;&#x6247;&#x4E0A;&#x591A;&#x662F;&#x7259;&#x54AC;&#x7684;&#x788E;&#x773C;&#x513F;&#xFF0C;&#x5C31;&#x7591;&#x662F;&#x90A3;&#x4E2A;&#x5999;&#x4EBA;&#x4E0E;&#x4ED6;&#x7684;&#x3002;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x4E24;&#x628A;&#x6298;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x6551;&#x65F6;&#xFF0C;&#x5DF2;&#x662F;&#x626F;&#x7684;&#x70C2;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x6247;&#x5B50;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x535C;&#x5FD7;&#x9053;&#x9001;&#x6211;&#x7684;&#xFF0C;&#x4E00;&#x5411;&#x85CF;&#x7740;&#x4E0D;&#x66FE;&#x7528;&#xFF0C;&#x4ECA;&#x65E5;&#x624D;&#x62FF;&#x4E86;&#x4E09;&#x65E5;&#xFF0C;&#x88AB;&#x4F60;&#x626F;&#x70C2;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x90A3;&#x5987;&#x4EBA;&#x595A;&#x843D;&#x4E86;&#x4ED6;&#x4E00;&#x56DE;&#xFF0C;&#x53EA;&#x89C1;&#x8FCE;&#x513F;&#x62FF;&#x8336;&#x6765;&#xFF0C;&#x4FBF;&#x53EB;&#x8FCE;&#x513F;&#x653E;&#x4E0B;&#x8336;&#x6258;&#xFF0C;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x78D5;&#x5934;&#x3002;&#x738B;&#x5A46;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E24;&#x53E3;&#x5B50;&#xFF3B;&#x8033;&#x5409;&#xFF3D;&#x8052;&#x4E86;&#x8FD9;&#x534A;&#x65E5;&#x4E5F;&#x591F;&#x4E86;&#xFF0C;&#x4F11;&#x8981;&#x8BEF;&#x4E86;&#x52FE;&#x5F53;&#x3002;&#x8001;&#x8EAB;&#x53A8;&#x4E0B;&#x6536;&#x62FE;&#x53BB;&#x4E5F;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x4E00;&#x8FB9;&#x5429;&#x5490;&#x8FCE;&#x513F;&#xFF0C;&#x5C06;&#x9884;&#x5148;&#x5B89;&#x6392;&#x4E0B;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x4E0A;&#x5BFF;&#x7684;&#x9152;&#x80B4;&#xFF0C;&#x6574;&#x7406;&#x505C;&#x5F53;&#xFF0C;&#x62FF;&#x5230;&#x623F;&#x4E2D;&#xFF0C;&#x6446;&#x5728;&#x684C;&#x4E0A;&#x3002;&#x5987;&#x4EBA;&#x5411;&#x7BB1;&#x4E2D;&#x53D6;&#x51FA;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x4E0A;&#x5BFF;&#x7684;&#x7269;&#x4E8B;&#xFF0C;&#x7528;&#x76D8;&#x76DB;&#x7740;&#xFF0C;&#x6446;&#x5728;&#x9762;&#x524D;&#xFF0C;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x89C2;&#x770B;&#x3002;&#x5374;&#x662F;&#x4E00;&#x53CC;&#x7384;&#x8272;&#x6BB5;&#x5B50;&#x978B;&#xFF1B;&#x4E00;&#x53CC;&#x6311;&#x7EBF;&#x9999;&#x8349;&#x8FB9;&#x9611;&#x3001;&#x677E;&#x7AF9;&#x6885;&#x82B1;&#x5C81;&#x5BD2;&#x4E09;&#x53CB;&#x9171;&#x8272;&#x6BB5;&#x5B50;&#x62A4;&#x819D;&#xFF1B;&#x4E00;&#x6761;&#x7EB1;&#x7EFF;&#x6F5E;&#x7EF8;&#x3001;&#x6C34;&#x5149;&#x7EE2;&#x91CC;&#x513F;&#x7D2B;&#x7EBF;&#x5E26;&#x513F;&#xFF0C;&#x91CC;&#x9762;&#x88C5;&#x7740;&#x6392;&#x8349;&#x73AB;&#x7470;&#x82B1;&#x515C;&#x809A;&#xFF1B;&#x4E00;&#x6839;&#x5E76;&#x5934;&#x83B2;&#x74E3;&#x7C2A;&#x513F;&#x3002;&#x7C2A;&#x513F;&#x4E0A;&#xFF3B;&#x9485;&#x53CA;&#xFF3D;&#x7740;&#x4E94;&#x8A00;&#x56DB;&#x53E5;&#x8BD7;&#x4E00;&#x9996;&#xFF0C;&#x4E91;&#xFF1A;&#x201C;&#x5974;&#x6709;&#x5E76;&#x5934;&#x83B2;&#xFF0C;&#x8D60;&#x4E0E;&#x541B;&#x5173;&#x9AFB;&#x3002;&#x51E1;&#x4E8B;&#x540C;&#x5934;&#x4E0A;&#xFF0C;&#x5207;&#x52FF;&#x8F7B;&#x76F8;&#x5F03;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x89C1;&#x6EE1;&#x5FC3;&#x6B22;&#x559C;&#xFF0C;&#x628A;&#x5987;&#x4EBA;&#x4E00;&#x624B;&#x6402;&#x8FC7;&#xFF0C;&#x4EB2;&#x4E86;&#x4E2A;&#x5634;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x600E;&#x77E5;&#x4F60;&#x6709;&#x5982;&#x6B64;&#x806A;&#x6167;&#xFF01;&#x201D;&#x5987;&#x4EBA;&#x6559;&#x8FCE;&#x513F;&#x6267;&#x58F6;&#x659F;&#x4E00;&#x676F;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x82B1;&#x679D;&#x62DB;&#x626C;&#xFF0C;&#x63D2;&#x70DB;&#x4E5F;&#x4F3C;&#x78D5;&#x4E86;&#x56DB;&#x4E2A;&#x5934;&#x3002;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x8FDE;&#x5FD9;&#x62D6;&#x8D77;&#x6765;&#x3002;&#x4E24;&#x4E2A;&#x5E76;&#x80A9;&#x800C;&#x5750;&#xFF0C;&#x4EA4;&#x676F;&#x6362;&#x76CF;&#x996E;&#x9152;&#x3002;&#x90A3;&#x738B;&#x5A46;&#x966A;&#x7740;&#x5403;&#x4E86;&#x51E0;&#x676F;&#x9152;&#xFF0C;&#x5403;&#x7684;&#x8138;&#x7EA2;&#x7EA2;&#x7684;&#xFF0C;&#x544A;&#x8F9E;&#x56DE;&#x5BB6;&#x53BB;&#x4E86;&#x3002;&#x4E8C;&#x4EBA;&#x81EA;&#x5728;&#x53D6;&#x4E50;&#x73A9;&#x800D;&#x3002;&#x5987;&#x4EBA;&#x966A;&#x4F34;&#x897F;&#x95E8;&#x5E86;&#x996E;&#x9152;&#x591A;&#x65F6;&#xFF0C;&#x770B;&#x770B;&#x5929;&#x8272;&#x665A;&#x6765;&#xFF0C;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x5BC6;&#x4E91;&#x8FF7;&#x665A;&#x5CAB;&#xFF0C;&#x6697;&#x96FE;&#x9501;&#x957F;&#x7A7A;&#x3002;&#x7FA4;&#x661F;&#x4E0E;&#x7693;&#x6708;&#x4E89;&#x8F89;&#xFF0C;&#x7EFF;&#x6C34;&#x5171;&#x9752;&#x5929;&#x540C;&#x78A7;&#x3002;&#x50E7;&#x6295;&#x53E4;&#x5BFA;&#xFF0C;&#x6DF1;&#x6797;&#x4E2D;&#x56B7;&#x56B7;&#x9E26;&#x98DE;&#xFF1B;&#x5BA2;&#x5954;&#x8352;&#x6751;&#xFF0C;&#x95FE;&#x5DF7;&#x5185;&#x6C6A;&#x6C6A;&#x72AC;&#x5420;&#x3002;&#x5F53;&#x4E0B;&#x897F;&#x95E8;&#x5E86;&#x5429;&#x5490;&#x5C0F;&#x53AE;&#x56DE;&#x9A6C;&#x5BB6;&#x53BB;&#xFF0C;&#x5C31;&#x5728;&#x5987;&#x4EBA;&#x5BB6;&#x6B47;&#x4E86;&#x3002;&#x5230;&#x665A;&#x5915;&#xFF0C;&#x4E8C;&#x4EBA;&#x5C3D;&#x529B;&#x76D8;&#x6853;&#xFF0C;&#x6DEB;&#x6B32;&#x65E0;&#x5EA6;&#x3002;</p>
<p>&#x5E38;&#x8A00;&#x9053;&#xFF1A;&#x4E50;&#x6781;&#x751F;&#x60B2;&#x3002;&#x5149;&#x9634;&#x8FC5;&#x901F;&#xFF0C;&#x5355;&#x8868;&#x6B66;&#x677E;&#x81EA;&#x9886;&#x77E5;&#x53BF;&#x4E66;&#x793C;&#x9A6E;&#x62C5;&#xFF0C;&#x79BB;&#x4E86;&#x6E05;&#x6CB3;&#x53BF;&#xFF0C;&#x7ADF;&#x5230;&#x4E1C;&#x4EAC;&#x6731;&#x592A;&#x5C09;&#x5904;&#xFF0C;&#x4E0B;&#x4E86;&#x4E66;&#x793C;&#xFF0C;&#x4EA4;&#x5272;&#x4E86;&#x7BB1;&#x9A6E;&#x3002;&#x7B49;&#x4E86;&#x51E0;&#x65E5;&#xFF0C;&#x8BA8;&#x5F97;&#x56DE;&#x4E66;&#xFF0C;&#x9886;&#x4E00;&#x884C;&#x4EBA;&#x53D6;&#x8DEF;&#x56DE;&#x5C71;&#x4E1C;&#x800C;&#x6765;&#x3002;&#x53BB;&#x65F6;&#x4E09;&#x56DB;&#x6708;&#x5929;&#x6C14;&#xFF0C;&#x56DE;&#x6765;&#x5374;&#x6DE1;&#x6691;&#x65B0;&#x79CB;&#xFF0C;&#x8DEF;&#x4E0A;&#x96E8;&#x6C34;&#x8FDE;&#x7EF5;&#xFF0C;&#x8FDF;&#x4E86;&#x65E5;&#x9650;&#x3002;&#x524D;&#x540E;&#x5F80;&#x56DE;&#x4E5F;&#x6709;&#x4E09;&#x4E2A;&#x6708;&#x5149;&#x666F;&#x3002;&#x5728;&#x8DEF;&#x4E0A;&#x884C;&#x5F80;&#x5750;&#x5367;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x795E;&#x601D;&#x4E0D;&#x5B89;&#xFF0C;&#x8EAB;&#x5FC3;&#x604D;&#x60DA;&#xFF0C;&#x4E0D;&#x514D;&#x5148;&#x5DEE;&#x4E86;&#x4E00;&#x4E2A;&#x571F;&#x5175;&#xFF0C;&#x9884;&#x62A5;&#x4E0E;&#x77E5;&#x53BF;&#x76F8;&#x516C;&#x3002;&#x53C8;&#x79C1;&#x81EA;&#x5BC4;&#x4E00;&#x5C01;&#x5BB6;&#x4E66;&#x4E0E;&#x4ED6;&#x54E5;&#x54E5;&#x6B66;&#x5927;&#xFF0C;&#x8BF4;&#x4ED6;&#x53EA;&#x5728;&#x516B;&#x6708;&#x5185;&#x51C6;&#x8FD8;&#x3002;&#x90A3;&#x571F;&#x5175;&#x5148;&#x4E0B;&#x4E86;&#x77E5;&#x53BF;&#x76F8;&#x516C;&#x7980;&#x5E16;&#xFF0C;&#x7136;&#x540E;&#x8FF3;&#x6765;&#x6293;&#x5BFB;&#x6B66;&#x5927;&#x5BB6;&#x3002;&#x53EF;&#x53EF;&#x5929;&#x5047;&#x5176;&#x4FBF;&#xFF0C;&#x738B;&#x5A46;&#x6B63;&#x5728;&#x95E8;&#x9996;&#x3002;&#x90A3;&#x571F;&#x5175;&#x89C1;&#x6B66;&#x5927;&#x5BB6;&#x95E8;&#x5173;&#x7740;&#xFF0C;&#x624D;&#x8981;&#x53EB;&#x95E8;&#xFF0C;&#x5A46;&#x5B50;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x662F;&#x5BFB;&#x8C01;&#x7684;&#xFF1F;&#x201D;&#x571F;&#x5175;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x662F;&#x6B66;&#x90FD;&#x5934;&#x5DEE;&#x6765;&#x4E0B;&#x4E66;&#x4E0E;&#x4ED6;&#x54E5;&#x54E5;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x6B66;&#x5927;&#x90CE;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x90FD;&#x4E0A;&#x575F;&#x53BB;&#x4E86;&#x3002;&#x4F60;&#x6709;&#x4E66;&#x4FE1;&#xFF0C;&#x4EA4;&#x4E0E;&#x6211;&#xFF0C;&#x7B49;&#x4ED6;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x9012;&#x4E0E;&#x4ED6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x822C;&#x3002;&#x201D;&#x90A3;&#x571F;&#x5175;&#x5411;&#x524D;&#x5531;&#x4E86;&#x4E00;&#x4E2A;&#x558F;&#xFF0C;&#x4FBF;&#x5411;&#x8EAB;&#x8FB9;&#x53D6;&#x51FA;&#x5BB6;&#x4E66;&#x6765;&#x4EA4;&#x4E0E;&#x738B;&#x5A46;&#xFF0C;&#x5FD9;&#x5FD9;&#x9A91;&#x4E0A;&#x5934;&#x53E3;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x738B;&#x5A46;&#x62FF;&#x7740;&#x90A3;&#x5C01;&#x4E66;&#xFF0C;&#x4ECE;&#x540E;&#x95E8;&#x8D70;&#x8FC7;&#x5987;&#x4EBA;&#x5BB6;&#x6765;&#x3002;&#x539F;&#x6765;&#x5987;&#x4EBA;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x72C2;&#x4E86;&#x534A;&#x591C;&#xFF0C;&#x7EA6;&#x7761;&#x81F3;&#x996D;&#x65F6;&#x8FD8;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x738B;&#x5A46;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x3001;&#x5A18;&#x5B50;&#x8D77;&#x6765;&#xFF0C;&#x548C;&#x4F60;&#x4EEC;&#x8BF4;&#x8BDD;&#x3002;&#x5982;&#x4ECA;&#x6B66;&#x4E8C;&#x5DEE;&#x571F;&#x5175;&#x5BC4;&#x4E66;&#x6765;&#x4E0E;&#x4ED6;&#x54E5;&#x54E5;&#xFF0C;&#x8BF4;&#x4ED6;&#x4E0D;&#x4E45;&#x5C31;&#x5230;&#x3002;&#x6211;&#x63A5;&#x4E0B;&#xFF0C;&#x6253;&#x53D1;&#x4ED6;&#x53BB;&#x4E86;&#x3002;&#x4F60;&#x4EEC;&#x4E0D;&#x53EF;&#x8FDF;&#x6EDE;&#xFF0C;&#x987B;&#x8981;&#x65E9;&#x4F5C;&#x957F;&#x4FBF;&#x3002;&#x201D;&#x90A3;&#x897F;&#x95E8;&#x5E86;&#x4E0D;&#x542C;&#x4E07;&#x4E8B;&#x7686;&#x4F11;&#xFF0C;&#x542C;&#x4E86;&#x6B64;&#x8A00;&#xFF0C;&#x6B63;&#x662F;&#xFF1A;&#x5206;&#x95E8;&#x516B;&#x5757;&#x9876;&#x6881;&#x9AA8;&#xFF0C;&#x503E;&#x4E0B;&#x534A;&#x6876;&#x51B0;&#x96EA;&#x6765;&#x3002;&#x614C;&#x5FD9;&#x4E0E;&#x5987;&#x4EBA;&#x90FD;&#x8D77;&#x6765;&#xFF0C;&#x7A7F;&#x4E0A;&#x8863;&#x670D;&#xFF0C;&#x8BF7;&#x738B;&#x5A46;&#x5230;&#x623F;&#x5185;&#x5750;&#x4E0B;&#x3002;&#x53D6;&#x51FA;&#x4E66;&#x6765;&#x4E0E;&#x897F;&#x95E8;&#x5E86;&#x770B;&#x3002;&#x4E66;&#x4E2D;&#x5199;&#x7740;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E2D;&#x79CB;&#x56DE;&#x5BB6;&#x3002;&#x4E8C;&#x4EBA;&#x90FD;&#x614C;&#x4E86;&#x624B;&#x811A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5982;&#x6B64;&#x600E;&#x4E86;&#xFF1F;&#x5E72;&#x5A18;&#x906E;&#x85CF;&#x6211;&#x6BCF;&#x5219;&#x4E2A;&#xFF0C;&#x6069;&#x6709;&#x91CD;&#x62A5;&#xFF0C;&#x4E0D;&#x6562;&#x6709;&#x5FD8;&#x3002;&#x6211;&#x5982;&#x4ECA;&#x4E8C;&#x4EBA;&#x60C5;&#x6DF1;&#x4F3C;&#x6D77;&#xFF0C;&#x4E0D;&#x80FD;&#x76F8;&#x820D;&#x3002;&#x6B66;&#x4E8C;&#x90A3;&#x53AE;&#x56DE;&#x6765;&#xFF0C;&#x4FBF;&#x8981;&#x5206;&#x6563;&#xFF0C;&#x5982;&#x4F55;&#x662F;&#x597D;&#xFF1F;&#x201D;&#x5A46;&#x5B50;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x96BE;&#x5904;&#x4E4B;&#x4E8B;&#xFF01;&#x6211;&#x524D;&#x65E5;&#x5DF2;&#x8BF4;&#x8FC7;&#xFF0C;&#x5E7C;&#x5AC1;&#x7531;&#x4EB2;&#xFF0C;&#x540E;&#x5AC1;&#x7531;&#x8EAB;&#x3002;&#x53E4;&#x6765;&#x53D4;&#x5AC2;&#x4E0D;&#x901A;&#x95E8;&#x6237;&#xFF0C;&#x5982;&#x4ECA;&#x6B66;&#x5927;&#x5DF2;&#x767E;&#x65E5;&#x6765;&#x5230;&#xFF0C;&#x5927;&#x5A18;&#x5B50;&#x8BF7;&#x4E0A;&#x51E0;&#x4E2A;&#x548C;&#x5C1A;&#xFF0C;&#x628A;&#x8FD9;&#x7075;&#x724C;&#x5B50;&#x70E7;&#x4E86;&#x3002;&#x8D81;&#x6B66;&#x4E8C;&#x672A;&#x5230;&#x5BB6;&#xFF0C;&#x5927;&#x5B98;&#x4EBA;&#x4E00;&#x9876;&#x8F7F;&#x5B50;&#x5A36;&#x4E86;&#x5BB6;&#x53BB;&#x3002;&#x7B49;&#x6B66;&#x4E8C;&#x90A3;&#x53AE;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x81EA;&#x6709;&#x8BDD;&#x8BF4;&#x3002;&#x4ED6;&#x6562;&#x600E;&#x7684;&#xFF1F;&#x81EA;&#x6B64;&#x4F60;&#x4E8C;&#x4EBA;&#x81EA;&#x5728;&#x4E00;&#x751F;&#xFF0C;&#x5C82;&#x4E0D;&#x662F;&#x5999;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x8BF4;&#x7684;&#x662F;&#x3002;&#x201D;&#x5F53;&#x65E5;&#x897F;&#x95E8;&#x5E86;&#x548C;&#x5987;&#x4EBA;&#x7528;&#x6BD5;&#x65E9;&#x996D;&#xFF0C;&#x7EA6;&#x5B9A;&#x516B;&#x6708;&#x521D;&#x516D;&#x65E5;&#xFF0C;&#x662F;&#x6B66;&#x5927;&#x767E;&#x65E5;&#xFF0C;&#x8BF7;&#x50E7;&#x70E7;&#x7075;&#x3002;&#x521D;&#x516B;&#x65E5;&#x665A;&#xFF0C;&#x5A36;&#x5987;&#x4EBA;&#x5BB6;&#x53BB;&#x3002;&#x4E09;&#x4EBA;&#x8BA1;&#x8BAE;&#x5DF2;&#x5B9A;&#x3002;&#x4E0D;&#x4E00;&#x65F6;&#xFF0C;&#x73B3;&#x5B89;&#x62FF;&#x9A6C;&#x6765;&#x63A5;&#x56DE;&#x5BB6;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;</p>
<p>&#x5149;&#x9634;&#x4F3C;&#x7BAD;&#xFF0C;&#x65E5;&#x6708;&#x5982;&#x68AD;&#xFF0C;&#x53C8;&#x65E9;&#x5230;&#x4E86;&#x516B;&#x6708;&#x521D;&#x516D;&#x65E5;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x62FF;&#x4E86;&#x6570;&#x4E24;&#x788E;&#x94F6;&#x94B1;&#xFF0C;&#x6765;&#x5987;&#x4EBA;&#x5BB6;&#xFF0C;&#x6559;&#x738B;&#x5A46;&#x62A5;&#x6069;&#x5BFA;&#x8BF7;&#x4E86;&#x516D;&#x4E2A;&#x50E7;&#xFF0C;&#x5728;&#x5BB6;&#x505A;&#x6C34;&#x9646;&#xFF0C;&#x8D85;&#x5EA6;&#x6B66;&#x5927;&#xFF0C;&#x665A;&#x5915;&#x9664;&#x7075;&#x3002;&#x9053;&#x4EBA;&#x5934;&#x4E94;&#x66F4;&#x5C31;&#x6311;&#x4E86;&#x7ECF;&#x62C5;&#x6765;&#xFF0C;&#x94FA;&#x9648;&#x9053;&#x573A;&#xFF0C;&#x60AC;&#x6302;&#x4F5B;&#x50CF;&#x3002;&#x738B;&#x5A46;&#x4F34;&#x53A8;&#x5B50;&#x5728;&#x7076;&#x4E0A;&#x5B89;&#x6392;&#x658B;&#x4F9B;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x90A3;&#x65E5;&#x5C31;&#x5728;&#x5987;&#x4EBA;&#x5BB6;&#x6B47;&#x4E86;&#x3002;&#x4E0D;&#x4E00;&#x65F6;&#xFF0C;&#x548C;&#x5C1A;&#x6765;&#x5230;&#xFF0C;&#x6447;&#x54CD;&#x7075;&#x6775;&#xFF0C;&#x6253;&#x52A8;&#x9F13;&#x94B9;&#xFF0C;&#x8BBD;&#x8BF5;&#x7ECF;&#x5FCF;&#xFF0C;&#x5BA3;&#x626C;&#x6CD5;&#x4E8B;&#xFF0C;&#x4E0D;&#x5FC5;&#x7EC6;&#x8BF4;&#x3002;</p>
<p>&#x4E14;&#x8BF4;&#x6F58;&#x91D1;&#x83B2;&#x600E;&#x80AF;&#x658B;&#x6212;&#xFF0C;&#x966A;&#x4F34;&#x897F;&#x95E8;&#x5E86;&#x7761;&#x5230;&#x65E5;&#x5934;&#x534A;&#x5929;&#xFF0C;&#x8FD8;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x548C;&#x5C1A;&#x8BF7;&#x658B;&#x4E3B;&#x62C8;&#x9999;&#x4F65;&#x5B57;&#xFF0C;&#x8BC1;&#x76DF;&#x793C;&#x4F5B;&#xFF0C;&#x5987;&#x4EBA;&#x65B9;&#x624D;&#x8D77;&#x6765;&#x68B3;&#x6D17;&#xFF0C;&#x4E54;&#x7D20;&#x6253;&#x626E;&#xFF0C;&#x6765;&#x5230;&#x4F5B;&#x524D;&#x53C2;&#x62DC;&#x3002;&#x4F17;&#x548C;&#x5C1A;&#x89C1;&#x4E86;&#x6B66;&#x5927;&#x8FD9;&#x8001;&#x5A46;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x90FD;&#x8FF7;&#x4E86;&#x4F5B;&#x6027;&#x7985;&#x5FC3;&#xFF0C;&#x5173;&#x4E0D;&#x4F4F;&#x5FC3;&#x733F;&#x610F;&#x9A6C;&#xFF0C;&#x4E03;&#x98A0;&#x516B;&#x5012;&#xFF0C;&#x9165;&#x6210;&#x4E00;&#x5757;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x73ED;&#x9996;&#x8F7B;&#x72C2;&#xFF0C;&#x5FF5;&#x4F5B;&#x53F7;&#x4E0D;&#x77E5;&#x98A0;&#x5012;&#xFF1B;&#x7EF4;&#x6469;&#x660F;&#x4E71;&#xFF0C;&#x8BF5;&#x7ECF;&#x8A00;&#x5C82;&#x987E;&#x9AD8;&#x4F4E;&#x3002;&#x70E7;&#x9999;&#x884C;&#x8005;&#xFF0C;&#x63A8;&#x5012;&#x82B1;&#x74F6;&#xFF1B;&#x79C9;&#x70DB;&#x5934;&#x9640;&#xFF0C;&#x8BEF;&#x62FF;&#x9999;&#x76D2;&#x3002;&#x5BA3;&#x76DF;&#x8868;&#x767D;&#xFF0C;&#x5927;&#x5B8B;&#x56FD;&#x9519;&#x79F0;&#x505A;&#x5927;&#x5510;&#x56FD;&#xFF1B;&#x5FCF;&#x7F6A;&#xFF3B;&#x95E8;&#x8005;&#xFF3D;&#x9ECE;&#xFF0C;&#x6B66;&#x5927;&#x90CE;&#x51E0;&#x5FF5;&#x6B66;&#x5927;&#x5A18;&#x3002;&#x957F;&#x8001;&#x5FC3;&#x5FD9;&#xFF0C;&#x6253;&#x9F13;&#x501F;&#x62FF;&#x5F92;&#x5F1F;&#x624B;&#xFF1B;&#x6C99;&#x5F25;&#x60C5;&#x8361;&#xFF0C;&#x7F44;&#x69CC;&#x6572;&#x7834;&#x8001;&#x50E7;&#x5934;&#x3002;&#x4ECE;&#x524D;&#x82E6;&#x884C;&#x4E00;&#x65F6;&#x4F11;&#xFF0C;&#x4E07;&#x4E2A;&#x91D1;&#x521A;&#x964D;&#x4E0D;&#x4F4F;&#x3002;&#x5987;&#x4EBA;&#x5728;&#x4F5B;&#x524D;&#x70E7;&#x4E86;&#x9999;&#xFF0C;&#x4F65;&#x4E86;&#x5B57;&#xFF0C;&#x62DC;&#x793C;&#x4F5B;&#x6BD5;&#xFF0C;&#x56DE;&#x623F;&#x53BB;&#x4F9D;&#x65E7;&#x966A;&#x4F34;&#x897F;&#x95E8;&#x5E86;&#x3002;&#x6446;&#x4E0A;&#x9152;&#x5E2D;&#x8364;&#x8165;&#xFF0C;&#x81EA;&#x53BB;&#x53D6;&#x4E50;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5429;&#x5490;&#x738B;&#x5A46;&#xFF1A;&#x201C;&#x6709;&#x4E8B;&#x4F60;&#x81EA;&#x7B54;&#x5E94;&#x4FBF;&#x4E86;&#xFF0C;&#x4F11;&#x6559;&#x4ED6;&#x6765;&#x8052;&#x566A;&#x516D;&#x59D0;&#x3002;&#x201D;&#x5A46;&#x5B50;&#x54C8;&#x54C8;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E24;&#x53E3;&#x513F;&#x53EA;&#x7BA1;&#x53D7;&#x7528;&#xFF0C;&#x7531;&#x7740;&#x8001;&#x5A18;&#x548C;&#x90A3;&#x79C3;&#x53AE;&#x7F20;&#x3002;&#x201D;</p>
<p>&#x4E14;&#x8BF4;&#x4ECE;&#x548C;&#x5C1A;&#x89C1;&#x4E86;&#x6B66;&#x5927;&#x8001;&#x5A46;&#x4E54;&#x6A21;&#x4E54;&#x6837;&#xFF0C;&#x591A;&#x8BB0;&#x5728;&#x5FC3;&#x91CC;&#x3002;&#x5230;&#x5348;&#x658B;&#x5F80;&#x5BFA;&#x4E2D;&#x6B47;&#x664C;&#x56DE;&#x6765;&#xFF0C;&#x5987;&#x4EBA;&#x6B63;&#x548C;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x623F;&#x91CC;&#x996E;&#x9152;&#x4F5C;&#x6B22;&#x3002;&#x539F;&#x6765;&#x5987;&#x4EBA;&#x5367;&#x623F;&#x4E0E;&#x4F5B;&#x5802;&#x6B62;&#x9694;&#x4E00;&#x9053;&#x677F;&#x58C1;&#x3002;&#x6709;&#x4E00;&#x4E2A;&#x50E7;&#x4EBA;&#x5148;&#x5230;&#xFF0C;&#x8D70;&#x5728;&#x5987;&#x4EBA;&#x7A97;&#x4E0B;&#x6C34;&#x76C6;&#x91CC;&#x6D17;&#x624B;&#xFF0C;&#x5FFD;&#x542C;&#x89C1;&#x5987;&#x4EBA;&#x5728;&#x623F;&#x91CC;&#x98A4;&#x58F0;&#x67D4;&#x6C14;&#xFF0C;&#x547B;&#x547B;&#x541F;&#x541F;&#xFF0C;&#x54FC;&#x54FC;&#x5527;&#x5527;&#xFF0C;&#x6070;&#x4F3C;&#x6709;&#x4EBA;&#x4EA4;&#x5ABE;&#x4E00;&#x822C;&#x3002;&#x9042;&#x63A8;&#x6D17;&#x624B;&#xFF0C;&#x7ACB;&#x4F4F;&#x811A;&#x542C;&#x3002;&#x53EA;&#x542C;&#x5F97;&#x5987;&#x4EBA;&#x53E3;&#x91CC;&#x5598;&#x58F0;&#x547C;&#x53EB;&#xFF1A;&#x201C;&#x8FBE;&#x8FBE;&#xFF0C;&#x4F60;&#x53EA;&#x987E;&#xFF3B;&#x624C;&#x6249;&#xFF3D;&#x6253;&#x5230;&#x51E0;&#x65F6;&#xFF1F;&#x53EA;&#x6015;&#x548C;&#x5C1A;&#x6765;&#x542C;&#x89C1;&#x3002;&#x9976;&#x4E86;&#x5974;&#xFF0C;&#x5FEB;&#x4E9B;&#x4E22;&#x4E86;&#x7F62;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4E14;&#x4F11;&#x614C;&#xFF01;&#x6211;&#x8FD8;&#x8981;&#x5728;&#x76D6;&#x5B50;&#x4E0A;&#x70E7;&#x4E00;&#x4E0B;&#x513F;&#x54E9;&#xFF01;&#x201D;&#x4E0D;&#x60F3;&#x90FD;&#x88AB;&#x8FD9;&#x79C3;&#x53AE;&#x542C;&#x4E86;&#x4E2A;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#x3002;&#x843D;&#x540E;&#x4F17;&#x548C;&#x5C1A;&#x5230;&#x9F50;&#x4E86;&#xFF0C;&#x5439;&#x6253;&#x8D77;&#x6CD5;&#x4E8B;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x4F20;&#x4E00;&#x4E2A;&#xFF0C;&#x90FD;&#x77E5;&#x5987;&#x4EBA;&#x6709;&#x6C49;&#x5B50;&#x5728;&#x5C4B;&#x91CC;&#xFF0C;&#x4E0D;&#x89C9;&#x90FD;&#x624B;&#x4E4B;&#x821E;&#x4E4B;&#xFF0C;&#x8DB3;&#x4E4B;&#x8E48;&#x4E4B;&#x3002;&#x4E34;&#x4F5B;&#x4E8B;&#x5B8C;&#x6EE1;&#xFF0C;&#x665A;&#x5915;&#x9001;&#x7075;&#x5316;&#x8D22;&#x51FA;&#x53BB;&#xFF0C;&#x5987;&#x4EBA;&#x53C8;&#x65E9;&#x9664;&#x4E86;&#x5B5D;&#x9AFB;&#xFF0C;&#x767B;&#x65F6;&#x628A;&#x7075;&#x724C;&#x5E76;&#x4F5B;&#x70E7;&#x4E86;&#x3002;&#x90A3;&#x8D3C;&#x79C3;&#x51B7;&#x773C;&#x77A7;&#x89C1;&#xFF0C;&#x5E18;&#x5B50;&#x91CC;&#x4E00;&#x4E2A;&#x6C49;&#x5B50;&#x548C;&#x5A46;&#x5A18;&#x5F71;&#x5F71;&#x7EF0;&#x7EF0;&#x5E76;&#x80A9;&#x7AD9;&#x7740;&#xFF0C;&#x60F3;&#x8D77;&#x767D;&#x65E5;&#x91CC;&#x542C;&#x89C1;&#x90A3;&#x4E9B;&#x52FE;&#x5F53;&#xFF0C;&#x53EA;&#x987E;&#x4E71;&#x6253;&#x9F13;&#xFF3B;&#x624C;&#x6249;&#xFF3D;&#x94B9;&#x4E0D;&#x4F4F;&#x3002;&#x88AB;&#x98CE;&#x628A;&#x957F;&#x8001;&#x7684;&#x50E7;&#x4F3D;&#x5E3D;&#x522E;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x9732;&#x51FA;&#x9752;&#x65CB;&#x65CB;&#x5149;&#x5934;&#xFF0C;&#x4E0D;&#x53BB;&#x62FE;&#xFF0C;&#x53EA;&#x987E;&#xFF3B;&#x624C;&#x6249;&#xFF3D;&#x94B9;&#x6253;&#x9F13;&#xFF0C;&#x7B11;&#x6210;&#x4E00;&#x5757;&#x3002;&#x738B;&#x5A46;&#x4FBF;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x5E08;&#x7236;&#xFF0C;&#x7EB8;&#x9A6C;&#x5DF2;&#x70E7;&#x8FC7;&#x4E86;&#xFF0C;&#x8FD8;&#x53EA;&#x987E;&#xFF3B;&#x624C;&#x6249;&#xFF3D;&#x6253;&#x600E;&#x7684;&#xFF1F;&#x201D;&#x548C;&#x5C1A;&#x7B54;&#x9053;&#xFF1A;&#x201C;&#x8FD8;&#x6709;&#x7EB8;&#x7089;&#x76D6;&#x5B50;&#x4E0A;&#x6CA1;&#x70E7;&#x8FC7;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x89C1;&#xFF0C;&#x4E00;&#x9762;&#x4EE4;&#x738B;&#x5A46;&#x5FEB;&#x6253;&#x53D1;&#x886C;&#x94B1;&#x4E0E;&#x4ED6;&#x3002;&#x957F;&#x8001;&#x9053;&#xFF1A;&#x201C;&#x8BF7;&#x658B;&#x4E3B;&#x5A18;&#x5B50;&#x8C22;&#x8C22;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x5E72;&#x5A18;&#x8BF4;&#x514D;&#x4E86;&#x7F62;&#x3002;&#x201D;&#x4F17;&#x548C;&#x5C1A;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x5982;&#x9976;&#x4E86;&#x7F62;&#x3002;&#x201D;&#x4E00;&#x9F50;&#x7B11;&#x7684;&#x53BB;&#x4E86;&#x3002;&#x6B63;&#x662F;&#xFF1A;&#x9694;&#x5899;&#x987B;&#x6709;&#x8033;&#xFF0C;&#x7A97;&#x5916;&#x5C82;&#x65E0;&#x4EBA;&#xFF01;&#x6709;&#x8BD7;&#x4E3A;&#x8BC1;&#xFF1A;</p>
<p>&#x6DEB;&#x5987;&#x70E7;&#x7075;&#x5FD7;&#x4E0D;&#x5E73;&#xFF0C;&#xFF3B;&#x95E8;&#x8005;&#xFF3D;&#x9ECE;&#x7A83;&#x58C1;&#x542C;&#x6DEB;&#x58F0;&#x3002;
&#x679C;&#x7136;&#x4F5B;&#x6CD5;&#x80FD;&#x6D88;&#x7F6A;&#xFF0C;&#x4EA1;&#x8005;&#x95FB;&#x4E4B;&#x4EA6;&#x60E8;&#x9B42;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../chapter/chapter-007.html" class="navigation navigation-prev " aria-label="Previous page: 薛媒婆说娶孟三儿 杨姑娘气骂张四舅"><i class="fa fa-angle-left"></i></a>
        
        
        <a href="../chapter/chapter-009.html" class="navigation navigation-next " aria-label="Next page: 西门庆偷娶潘金莲 武都头误打李皂隶"><i class="fa fa-angle-right"></i></a>
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
