<!DOCTYPE HTML>
<html lang="en" >
    
    <head>
        
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=11; IE=10; IE=9; IE=8; IE=7; IE=EDGE" />
        <title>潘金莲激打孙雪娥 西门庆梳笼李桂姐 | Introduction</title>
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 2.0.2">
        
        
        <meta name="HandheldFriendly" content="true"/>
        <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
        <meta name="apple-mobile-web-app-capable" content="yes">
        <meta name="apple-mobile-web-app-status-bar-style" content="black">
        <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
        <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">
        
    
    
    
    <link rel="prev" href="../chapter/chapter-010.html" />
    

        
    </head>
    <body>
        
        
    <link rel="stylesheet" href="../gitbook/style.css">
    
    

        
    <div class="book" data-level="11" data-basepath=".." data-revision="Wed May 20 2015 10:18:22 GMT+0800 (CST)">
    

<div class="book-summary">
    <div class="book-search">
        <input type="text" placeholder="Type to search" class="form-control" />
    </div>
    <ul class="summary">
        
        
        
        

        

        
    
        <li class="chapter " data-level="0" data-path="index.html">
            
                
                    <a href="../index.html">
                        <i class="fa fa-check"></i>
                        
                        Introduction
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="1" data-path="chapter/chapter-001.html">
            
                
                    <a href="../chapter/chapter-001.html">
                        <i class="fa fa-check"></i>
                        
                            <b>1.</b>
                        
                        西门庆热结十弟兄  武二郎冷遇亲哥嫂
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="2" data-path="chapter/chapter-002.html">
            
                
                    <a href="../chapter/chapter-002.html">
                        <i class="fa fa-check"></i>
                        
                            <b>2.</b>
                        
                        俏潘娘帘下勾情 老王婆茶坊说技
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="3" data-path="chapter/chapter-003.html">
            
                
                    <a href="../chapter/chapter-003.html">
                        <i class="fa fa-check"></i>
                        
                            <b>3.</b>
                        
                        定挨光王婆受贿  设圈套浪子私挑
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="4" data-path="chapter/chapter-004.html">
            
                
                    <a href="../chapter/chapter-004.html">
                        <i class="fa fa-check"></i>
                        
                            <b>4.</b>
                        
                        赴巫山潘氏幽欢 闹茶坊郓哥义愤
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="5" data-path="chapter/chapter-005.html">
            
                
                    <a href="../chapter/chapter-005.html">
                        <i class="fa fa-check"></i>
                        
                            <b>5.</b>
                        
                        捉奸情郓哥定计 饮鸩药武大遭殃
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="6" data-path="chapter/chapter-006.html">
            
                
                    <a href="../chapter/chapter-006.html">
                        <i class="fa fa-check"></i>
                        
                            <b>6.</b>
                        
                        何九受贿瞒天 王婆帮闲遇雨
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="7" data-path="chapter/chapter-007.html">
            
                
                    <a href="../chapter/chapter-007.html">
                        <i class="fa fa-check"></i>
                        
                            <b>7.</b>
                        
                        薛媒婆说娶孟三儿 杨姑娘气骂张四舅
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="8" data-path="chapter/chapter-008.html">
            
                
                    <a href="../chapter/chapter-008.html">
                        <i class="fa fa-check"></i>
                        
                            <b>8.</b>
                        
                        盼情郎佳人占鬼卦 烧夫灵和尚听淫声
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="9" data-path="chapter/chapter-009.html">
            
                
                    <a href="../chapter/chapter-009.html">
                        <i class="fa fa-check"></i>
                        
                            <b>9.</b>
                        
                        西门庆偷娶潘金莲 武都头误打李皂隶
                    </a>
                
            
            
        </li>
    
        <li class="chapter " data-level="10" data-path="chapter/chapter-010.html">
            
                
                    <a href="../chapter/chapter-010.html">
                        <i class="fa fa-check"></i>
                        
                            <b>10.</b>
                        
                        义士充配孟州道 妻妾玩赏芙蓉亭
                    </a>
                
            
            
        </li>
    
        <li class="chapter active" data-level="11" data-path="chapter/chapter-011.html">
            
                
                    <a href="../chapter/chapter-011.html">
                        <i class="fa fa-check"></i>
                        
                            <b>11.</b>
                        
                        潘金莲激打孙雪娥 西门庆梳笼李桂姐
                    </a>
                
            
            
        </li>
    


        
        <li class="divider"></li>
        <li>
            <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
                Published with GitBook
            </a>
        </li>
        
    </ul>
</div>

    <div class="book-body">
        <div class="body-inner">
            <div class="book-header">
    <!-- Actions Left -->
    <a href="#" class="btn pull-left toggle-summary" aria-label="Table of Contents"><i class="fa fa-align-justify"></i></a>
    <a href="#" class="btn pull-left toggle-search" aria-label="Search"><i class="fa fa-search"></i></a>
    
    <div id="font-settings-wrapper" class="dropdown pull-left">
        <a href="#" class="btn toggle-dropdown" aria-label="Font Settings"><i class="fa fa-font"></i>
        </a>
        <div class="dropdown-menu font-settings">
    <div class="dropdown-caret">
        <span class="caret-outer"></span>
        <span class="caret-inner"></span>
    </div>

    <div class="buttons">
        <button type="button" id="reduce-font-size" class="button size-2">A</button>
        <button type="button" id="enlarge-font-size" class="button size-2">A</button>
    </div>

    <div class="buttons font-family-list">
        <button type="button" data-font="0" class="button">Serif</button>
        <button type="button" data-font="1" class="button">Sans</button>
    </div>

    <div class="buttons color-theme-list">
        <button type="button" id="color-theme-preview-0" class="button size-3" data-theme="0">White</button>
        <button type="button" id="color-theme-preview-1" class="button size-3" data-theme="1">Sepia</button>
        <button type="button" id="color-theme-preview-2" class="button size-3" data-theme="2">Night</button>
    </div>
</div>

    </div>

    <!-- Actions Right -->
    
    <div class="dropdown pull-right">
        <a href="#" class="btn toggle-dropdown" aria-label="Share"><i class="fa fa-share-alt"></i>
        </a>
        <div class="dropdown-menu font-settings dropdown-left">
            <div class="dropdown-caret">
                <span class="caret-outer"></span>
                <span class="caret-inner"></span>
            </div>
            <div class="buttons">
                <button type="button" data-sharing="twitter" class="button">
                    Share on Twitter
                </button>
                <button type="button" data-sharing="google-plus" class="button">
                    Share on Google
                </button>
                <button type="button" data-sharing="facebook" class="button">
                    Share on Facebook
                </button>
                <button type="button" data-sharing="weibo" class="button">
                    Share on Weibo
                </button>
                <button type="button" data-sharing="instapaper" class="button">
                    Share on Instapaper
                </button>
            </div>
        </div>
    </div>
    

    
    <a href="#" target="_blank" class="btn pull-right google-plus-sharing-link sharing-link" data-sharing="google-plus" aria-label="Google"><i class="fa fa-google-plus"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right facebook-sharing-link sharing-link" data-sharing="facebook" aria-label="Facebook"><i class="fa fa-facebook"></i></a>
    
    
    <a href="#" target="_blank" class="btn pull-right twitter-sharing-link sharing-link" data-sharing="twitter" aria-label="Twitter"><i class="fa fa-twitter"></i></a>
    
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../" >Introduction</a>
    </h1>
</div>

            <div class="page-wrapper" tabindex="-1">
                <div class="page-inner">
                
                
                    <section class="normal" id="section-">
                    
                        <h2 id="%E7%AC%AC%E5%8D%81%E4%B8%80%E5%9B%9E-%E6%BD%98%E9%87%91%E8%8E%B2%E6%BF%80%E6%89%93%E5%AD%99%E9%9B%AA%E5%A8%A5-%E8%A5%BF%E9%97%A8%E5%BA%86%E6%A2%B3%E7%AC%BC%E6%9D%8E%E6%A1%82%E5%A7%90">&#x7B2C;&#x5341;&#x4E00;&#x56DE; &#x6F58;&#x91D1;&#x83B2;&#x6FC0;&#x6253;&#x5B59;&#x96EA;&#x5A25; &#x897F;&#x95E8;&#x5E86;&#x68B3;&#x7B3C;&#x674E;&#x6842;&#x59D0;</h2>
<p>&#x8BD7;&#x66F0;&#xFF1A;</p>
<p>&#x516D;&#x8857;&#x7BAB;&#x9F13;&#x6B63;&#x55A7;&#x9617;&#xFF0C;&#x521D;&#x6708;&#x4ECA;&#x671D;&#x4E00;&#x7EBF;&#x6DFB;&#x3002;
&#x7761;&#x53BB;&#x4E4C;&#x8863;&#x60CA;&#x7389;&#x526A;&#xFF0C;&#x6597;&#x6765;&#x5BB5;&#x70DB;&#x6D51;&#x6731;&#x5E18;&#x3002;
&#x9999;&#x7EE1;&#x67D3;&#x5904;&#x7EA2;&#x4F59;&#x767D;&#xFF0C;&#x7FE0;&#x9EDB;&#x6512;&#x6765;&#x82E6;&#x5473;&#x751C;&#x3002;
&#x963F;&#x59D0;&#x5F53;&#x5E74;&#x66FE;&#x4F3C;&#x6B64;&#xFF0C;&#x7EB5;&#x4ED6;&#x620F;&#x6C5D;&#x4E0D;&#x987B;&#x5ACC;&#x3002;</p>
<p>&#x8BDD;&#x8BF4;&#x6F58;&#x91D1;&#x83B2;&#x5728;&#x5BB6;&#x6043;&#x5BA0;&#x751F;&#x9A84;&#xFF0C;&#x98A0;&#x5BD2;&#x4F5C;&#x70ED;&#xFF0C;&#x9547;&#x65E5;&#x591C;&#x4E0D;&#x5F97;&#x4E2A;&#x5B81;&#x9759;&#x3002;&#x6027;&#x6781;&#x591A;&#x7591;&#xFF0C;&#x4E13;&#x4E00;&#x542C;&#x7BF1;&#x5BDF;&#x58C1;&#x3002;&#x90A3;&#x4E2A;&#x6625;&#x6885;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x5341;&#x5206;&#x8010;&#x70E6;&#x7684;&#x3002;&#x4E00;&#x65E5;&#xFF0C;&#x91D1;&#x83B2;&#x4E3A;&#x4E9B;&#x96F6;&#x788E;&#x4E8B;&#x60C5;&#x4E0D;&#x51D1;&#x5DE7;&#xFF0C;&#x9A82;&#x4E86;&#x6625;&#x6885;&#x51E0;&#x53E5;&#x3002;&#x6625;&#x6885;&#x6CA1;&#x5904;&#x51FA;&#x6C14;&#xFF0C;&#x8D70;&#x5F80;&#x540E;&#x8FB9;&#x53A8;&#x623F;&#x4E0B;&#x53BB;&#xFF0C;&#x69CC;&#x53F0;&#x62CD;&#x51F3;&#x95F9;&#x72E0;&#x72E0;&#x7684;&#x6A21;&#x6837;&#x3002;&#x90A3;&#x5B59;&#x96EA;&#x5A25;&#x770B;&#x4E0D;&#x8FC7;&#xFF0C;&#x5047;&#x610F;&#x620F;&#x4ED6;&#x9053;&#xFF1A;&#x201C;&#x602A;&#x884C;&#x8D27;&#x5B50;&#xFF01;&#x60F3;&#x6C49;&#x5B50;&#x4FBF;&#x522B;&#x5904;&#x53BB;&#x60F3;&#xFF0C;&#x600E;&#x7684;&#x5728;&#x8FD9;&#x91CC;&#x786C;&#x6C14;&#xFF1F;&#x201D;&#x6625;&#x6885;&#x6B63;&#x5728;&#x95F7;&#x65F6;&#xFF0C;&#x542C;&#x4E86;&#x8FD9;&#x53E5;&#xFF0C;&#x4E0D;&#x4E00;&#x65F6;&#x66B4;&#x8DF3;&#x8D77;&#x6765;&#xFF1A;&#x201C;&#x90A3;&#x4E2A;&#x6B6A;&#x65AF;&#x7F20;&#x6211;&#x54C4;&#x6C49;&#x5B50;&#xFF1F;&#x201D;&#x96EA;&#x5A25;&#x89C1;&#x4ED6;&#x6027;&#x4E0D;&#x987A;&#xFF0C;&#x53EA;&#x505A;&#x4E0D;&#x542C;&#x5F97;&#x3002;&#x6625;&#x6885;&#x4FBF;&#x4F7F;&#x6027;&#x505A;&#x51E0;&#x6B65;&#x8D70;&#x5230;&#x524D;&#x8FB9;&#x6765;&#xFF0C;&#x4E00;&#x4E94;&#x4E00;&#x5341;&#xFF0C;&#x53C8;&#x6DFB;&#x4E9B;&#x8BDD;&#x5934;&#xFF0C;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x8FD8;&#x8BF4;&#x5A18;&#x6559;&#x7239;&#x6536;&#x4E86;&#x6211;&#xFF0C;&#x4FCF;&#x4E00;&#x5E2E;&#x513F;&#x54C4;&#x6C49;&#x5B50;&#x3002;&#x201D;&#x6311;&#x62E8;&#x4E0E;&#x91D1;&#x83B2;&#x77E5;&#x9053;&#x3002;&#x91D1;&#x83B2;&#x6EE1;&#x809A;&#x5B50;&#x4E0D;&#x5FEB;&#x6D3B;&#x3002;&#x56E0;&#x9001;&#x5434;&#x6708;&#x5A18;&#x51FA;&#x53BB;&#x9001;&#x6BA1;&#xFF0C;&#x8D77;&#x8EAB;&#x65E9;&#x4E9B;&#xFF0C;&#x6709;&#x4E9B;&#x8EAB;&#x5B50;&#x5026;&#xFF0C;&#x7761;&#x4E86;&#x4E00;&#x89C9;&#xFF0C;&#x8D70;&#x5230;&#x4EAD;&#x5B50;&#x4E0A;&#x3002;&#x53EA;&#x89C1;&#x5B5F;&#x7389;&#x697C;&#x6447;&#xFF3B;&#x98CE;&#x5360;&#xFF3D;&#x7684;&#x8D70;&#x6765;&#xFF0C;&#x7B11;&#x563B;&#x563B;&#x9053;&#xFF1A;&#x201C;&#x59D0;&#x59D0;&#x5982;&#x4F55;&#x95F7;&#x95F7;&#x7684;&#x4E0D;&#x8A00;&#x8BED;&#xFF1F;&#x201D;&#x91D1;&#x83B2;&#x9053;&#xFF1A;&#x201C;&#x4E0D;&#x8981;&#x8BF4;&#x8D77;&#xFF0C;&#x4ECA;&#x65E9;&#x5026;&#x7684;&#x4E86;&#x4E0D;&#x5F97;&#x3002;&#x4E09;&#x59D0;&#x4F60;&#x5728;&#x90A3;&#x91CC;&#x53BB;&#x6765;&#xFF1F;&#x201D;&#x7389;&#x697C;&#x9053;&#xFF1A;&#x201C;&#x624D;&#x5230;&#x540E;&#x9762;&#x53A8;&#x623F;&#x91CC;&#x8D70;&#x4E86;&#x8D70;&#x6765;&#x3002;&#x201D;&#x91D1;&#x83B2;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x4E0E;&#x4F60;&#x8BF4;&#x4E9B;&#x751A;&#x4E48;&#x6765;&#xFF1F;&#x201D;&#x7389;&#x697C;&#x9053;&#xFF1A;&#x201C;&#x59D0;&#x59D0;&#x6CA1;&#x8A00;&#x8BED;&#x3002;&#x201D;&#x91D1;&#x83B2;&#x5FC3;&#x867D;&#x6000;&#x6068;&#xFF0C;&#x53E3;&#x91CC;&#x5374;&#x4E0D;&#x8BF4;&#x51FA;&#x3002;&#x4E24;&#x4E2A;&#x505A;&#x4E86;&#x4E00;&#x56DE;&#x9488;&#x6307;&#x3002;&#x53EA;&#x89C1;&#x6625;&#x6885;&#x62FF;&#x8336;&#x6765;&#xFF0C;&#x5403;&#x6BD5;&#xFF0C;&#x4E24;&#x4E2A;&#x95F7;&#x5026;&#xFF0C;&#x5C31;&#x653E;&#x684C;&#x513F;&#x4E0B;&#x68CB;&#x800D;&#x5B50;&#x3002;&#x5FFD;&#x89C1;&#x770B;&#x56ED;&#x95E8;&#x5C0F;&#x53AE;&#x7434;&#x7AE5;&#x8D70;&#x6765;&#xFF0C;&#x62A5;&#x9053;&#xFF1A;&#x201C;&#x7239;&#x6765;&#x4E86;&#x3002;&#x201D;&#x614C;&#x7684;&#x4E24;&#x4E2A;&#x5987;&#x4EBA;&#x6536;&#x68CB;&#x5B50;&#x4E0D;&#x8FED;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x6070;&#x8FDB;&#x95E8;&#x69DB;&#xFF0C;&#x770B;&#x89C1;&#x4E8C;&#x4EBA;&#x5BB6;&#x5E38;&#x90FD;&#x5E26;&#x7740;&#x94F6;&#x4E1D;&#xFF3B;&#x9ADF;&#x72C4;&#xFF3D;&#x9AFB;&#xFF0C;&#x9732;&#x7740;&#x56DB;&#x9B13;&#xFF0C;&#x8033;&#x8FB9;&#x9752;&#x5B9D;&#x77F3;&#x5760;&#x5B50;&#xFF0C;&#x767D;&#x7EB1;&#x886B;&#x513F;&#xFF0C;&#x94F6;&#x7EA2;&#x6BD4;&#x7532;&#xFF0C;&#x6311;&#x7EBF;&#x88D9;&#x5B50;&#xFF0C;&#x53CC;&#x5F2F;&#x5C16;&#xFF3B;&#x8D70;&#x4E54;&#xFF3D;&#xFF0C;&#x7EA2;&#x9E33;&#x7626;&#x5C0F;&#xFF0C;&#x4E00;&#x4E2A;&#x4E2A;&#x7C89;&#x5986;&#x7389;&#x7422;&#xFF0C;&#x4E0D;&#x89C9;&#x6EE1;&#x9762;&#x5806;&#x7B11;&#xFF0C;&#x620F;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x4F3C;&#x4E00;&#x5BF9;&#x513F;&#x7C89;&#x5934;&#xFF0C;&#x4E5F;&#x503C;&#x767E;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#xFF01;&#x201D;&#x6F58;&#x91D1;&#x83B2;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x4EEC;&#x5012;&#x4E0D;&#x662F;&#x7C89;&#x5934;&#xFF0C;&#x4F60;&#x5BB6;&#x6B63;&#x6709;&#x7C89;&#x5934;&#x5728;&#x540E;&#x8FB9;&#x54E9;&#xFF01;&#x201D;&#x90A3;&#x7389;&#x697C;&#x62BD;&#x8EAB;&#x5C31;&#x5F80;&#x540E;&#x8D70;&#xFF0C;&#x88AB;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x624B;&#x62C9;&#x4F4F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x5F80;&#x90A3;&#x91CC;&#x53BB;&#xFF1F;&#x6211;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x5012;&#x8981;&#x8131;&#x8EAB;&#x53BB;&#x4E86;&#x3002;&#x5B9E;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x5728;&#x5BB6;&#xFF0C;&#x4F60;&#x4E24;&#x4E2A;&#x5728;&#x8FD9;&#x91CC;&#x505A;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x91D1;&#x83B2;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x4FE9;&#x4E2A;&#x95F7;&#x7684;&#x614C;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x4E0B;&#x4E86;&#x4E24;&#x76D8;&#x68CB;&#xFF0C;&#x65F6;&#x6CA1;&#x505A;&#x8D3C;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x4F60;&#x5C31;&#x6765;&#x4E86;&#x3002;&#x201D;&#x4E00;&#x9762;&#x66FF;&#x4ED6;&#x63A5;&#x4E86;&#x8863;&#x670D;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4ECA;&#x65E5;&#x9001;&#x6BA1;&#x6765;&#x5BB6;&#x65E9;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x658B;&#x5802;&#x91CC;&#x90FD;&#x662F;&#x5185;&#x76F8;&#x540C;&#x5B98;&#xFF0C;&#x5929;&#x6C14;&#x53C8;&#x70ED;&#xFF0C;&#x6211;&#x4E0D;&#x8010;&#x70E6;&#xFF0C;&#x5148;&#x6765;&#x5BB6;&#x3002;&#x201D;&#x7389;&#x697C;&#x95EE;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x5927;&#x5A18;&#x600E;&#x7684;&#x8FD8;&#x4E0D;&#x6765;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4ED6;&#x7684;&#x8F7F;&#x5B50;&#x4E5F;&#x5F85;&#x8FDB;&#x57CE;&#xFF0C;&#x6211;&#x5148;&#x56DE;&#xFF0C;&#x4F7F;&#x4E24;&#x4E2A;&#x5C0F;&#x53AE;&#x63A5;&#x53BB;&#x4E86;&#x3002;&#x201D;&#x4E00;&#x9762;&#x5750;&#x4E0B;&#x3002;&#x56E0;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x4E24;&#x4E2A;&#x4E0B;&#x68CB;&#x8D4C;&#x4E9B;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x91D1;&#x83B2;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x4E24;&#x4E2A;&#x81EA;&#x4E0B;&#x4E00;&#x76D8;&#x800D;&#x5B50;&#xFF0C;&#x5E73;&#x767D;&#x8D4C;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x7B49;&#x6211;&#x548C;&#x4F60;&#x4EEC;&#x4E0B;&#x4E00;&#x76D8;&#xFF0C;&#x90A3;&#x4E2A;&#x8F93;&#x4E86;&#xFF0C;&#x62FF;&#x51FA;&#x4E00;&#x4E24;&#x94F6;&#x5B50;&#x505A;&#x4E1C;&#x9053;&#x3002;&#x201D;&#x91D1;&#x83B2;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x4EEC;&#x6CA1;&#x94F6;&#x5B50;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x6CA1;&#x94F6;&#x5B50;&#xFF0C;&#x62FF;&#x7C2A;&#x5B50;&#x95EE;&#x6211;&#x5F53;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x822C;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x6446;&#x4E0B;&#x68CB;&#x5B50;&#xFF0C;&#x4E09;&#x4EBA;&#x4E0B;&#x4E86;&#x4E00;&#x76D8;&#x3002;&#x6F58;&#x91D1;&#x83B2;&#x8F93;&#x4E86;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x624D;&#x6570;&#x5B50;&#x513F;&#xFF0C;&#x88AB;&#x5987;&#x4EBA;&#x628A;&#x68CB;&#x5B50;&#x6251;&#x6492;&#x4E71;&#x4E86;&#x3002;&#x4E00;&#x76F4;&#x8D70;&#x5230;&#x745E;&#x9999;&#x82B1;&#x4E0B;&#xFF0C;&#x501A;&#x7740;&#x6E56;&#x5C71;&#xFF0C;&#x63A8;&#x6390;&#x82B1;&#x513F;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5BFB;&#x5230;&#x90A3;&#x91CC;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x5C0F;&#x6CB9;&#x5634;&#x513F;&#xFF01;&#x4F60;&#x8F93;&#x4E86;&#x68CB;&#x5B50;&#xFF0C;&#x5374;&#x8EB2;&#x5728;&#x8FD9;&#x91CC;&#x3002;&#x201D;&#x90A3;&#x5987;&#x4EBA;&#x89C1;&#x897F;&#x95E8;&#x5E86;&#x6765;&#xFF0C;&#x6635;&#x7B11;&#x4E0D;&#x6B62;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x602A;&#x884C;&#x8D27;&#x5B50;&#xFF01;&#x5B5F;&#x4E09;&#x513F;&#x8F93;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x6562;&#x7981;&#x4ED6;&#xFF0C;&#x5374;&#x6765;&#x7F20;&#x6211;&#xFF01;&#x201D;&#x5C06;&#x624B;&#x4E2D;&#x82B1;&#x64AE;&#x6210;&#x74E3;&#x513F;&#xFF0C;&#x6D12;&#x897F;&#x95E8;&#x5E86;&#x4E00;&#x8EAB;&#x3002;&#x88AB;&#x897F;&#x95E8;&#x5E86;&#x8D70;&#x5411;&#x524D;&#xFF0C;&#x53CC;&#x5173;&#x62B1;&#x4F4F;&#xFF0C;&#x6309;&#x5728;&#x6E56;&#x5C71;&#x7554;&#xFF0C;&#x5C31;&#x53E3;&#x5410;&#x4E01;&#x9999;&#xFF0C;&#x820C;&#x878D;&#x751C;&#x553E;&#xFF0C;&#x620F;&#x8C11;&#x505A;&#x4E00;&#x5904;&#x3002;&#x4E0D;&#x9632;&#x7389;&#x697C;&#x8D70;&#x5230;&#x6839;&#x524D;&#xFF0C;&#x53EB;&#x9053;&#xFF1A;&#x201C;&#x516D;&#x59D0;&#xFF0C;&#x4ED6;&#x5927;&#x5A18;&#x6765;&#x5BB6;&#x4E86;&#x3002;&#x54B1;&#x540E;&#x8FB9;&#x53BB;&#x6765;&#x3002;&#x201D;&#x8FD9;&#x5987;&#x4EBA;&#x6487;&#x4E86;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x54E5;&#x513F;&#xFF0C;&#x6211;&#x56DE;&#x6765;&#x548C;&#x4F60;&#x7B54;&#x8BDD;&#x3002;&#x201D;&#x9042;&#x540C;&#x7389;&#x697C;&#x5230;&#x540E;&#x8FB9;&#xFF0C;&#x4E0E;&#x6708;&#x5A18;&#x9053;&#x4E86;&#x4E07;&#x798F;&#x3002;&#x6708;&#x5A18;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#x7B11;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x7389;&#x697C;&#x9053;&#xFF1A;&#x201C;&#x516D;&#x59D0;&#x4ECA;&#x65E5;&#x548C;&#x4ED6;&#x7239;&#x4E0B;&#x68CB;&#xFF0C;&#x8F93;&#x4E86;&#x4E00;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x5230;&#x660E;&#x65E5;&#x6574;&#x6CBB;&#x4E1C;&#x9053;&#xFF0C;&#x8BF7;&#x59D0;&#x59D0;&#x800D;&#x5B50;&#x3002;&#x201D;&#x6708;&#x5A18;&#x7B11;&#x4E86;&#x3002;&#x91D1;&#x83B2;&#x53EA;&#x5728;&#x6708;&#x5A18;&#x9762;&#x524D;&#x6253;&#x4E86;&#x4E2A;&#x7167;&#x9762;&#x513F;&#xFF0C;&#x5C31;&#x8D70;&#x6765;&#x524D;&#x8FB9;&#x966A;&#x4F34;&#x897F;&#x95E8;&#x5E86;&#x3002;&#x5429;&#x5490;&#x6625;&#x6885;&#x623F;&#x4E2D;&#x85B0;&#x9999;&#xFF0C;&#x9884;&#x5907;&#x6FA1;&#x76C6;&#x6D74;&#x6C64;&#xFF0C;&#x51C6;&#x5907;&#x665A;&#x95F4;&#x6548;&#x9C7C;&#x6C34;&#x4E4B;&#x6B22;&#x3002;&#x770B;&#x5B98;&#x542C;&#x8BF4;&#xFF1A;&#x5BB6;&#x4E2D;&#x867D;&#x662F;&#x5434;&#x6708;&#x5A18;&#x5C45;&#x5927;&#xFF0C;&#x5E38;&#x6709;&#x75BE;&#x75C5;&#xFF0C;&#x4E0D;&#x7BA1;&#x5BB6;&#x4E8B;&#x3002;&#x53EA;&#x662F;&#x4EBA;&#x60C5;&#x6765;&#x5F80;&#xFF0C;&#x51FA;&#x5165;&#x94F6;&#x94B1;&#xFF0C;&#x90FD;&#x5728;&#x674E;&#x5A07;&#x513F;&#x624B;&#x91CC;&#x3002;&#x5B59;&#x96EA;&#x513F;&#x5355;&#x7BA1;&#x7387;&#x9886;&#x5BB6;&#x4EBA;&#x5AB3;&#x5987;&#xFF0C;&#x5728;&#x53A8;&#x4E2D;&#x4E0A;&#x7076;&#xFF0C;&#x6253;&#x53D1;&#x5404;&#x623F;&#x996E;&#x98DF;&#x3002;&#x8B6C;&#x5982;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x90A3;&#x623F;&#x91CC;&#x5BBF;&#x6B47;&#xFF0C;&#x6216;&#x5403;&#x9152;&#xFF0C;&#x6216;&#x5403;&#x996D;&#xFF0C;&#x9020;&#x751A;&#x6C64;&#x6C34;&#xFF0C;&#x4FF1;&#x7ECF;&#x96EA;&#x5A25;&#x624B;&#x4E2D;&#x6574;&#x7406;&#xFF0C;&#x90A3;&#x623F;&#x91CC;&#x4E2B;&#x5934;&#x81EA;&#x5F80;&#x53A8;&#x4E0B;&#x53BB;&#x62FF;&#x3002;&#x6B64;&#x4E0D;&#x5FC5;&#x8BF4;&#x3002;&#x5F53;&#x665A;&#x897F;&#x95E8;&#x5E86;&#x5728;&#x91D1;&#x83B2;&#x623F;&#x4E2D;&#xFF0C;&#x5403;&#x4E86;&#x56DE;&#x9152;&#xFF0C;&#x6D17;&#x6BD5;&#x6FA1;&#xFF0C;&#x4E24;&#x4EBA;&#x6B47;&#x4E86;&#x3002;</p>
<p>&#x6B21;&#x65E5;&#xFF0C;&#x4E5F;&#x662F;&#x5408;&#x5F53;&#x6709;&#x4E8B;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x8BB8;&#x4E0B;&#x91D1;&#x83B2;&#xFF0C;&#x8981;&#x5F80;&#x5E99;&#x4E0A;&#x66FF;&#x4ED6;&#x4E70;&#x73E0;&#x5B50;&#x7A7F;&#x7B8D;&#x513F;&#x6234;&#x3002;&#x65E9;&#x8D77;&#x6765;&#xFF0C;&#x7B49;&#x7740;&#x8981;&#x5403;&#x8377;&#x82B1;&#x997C;&#x3001;&#x94F6;&#x4E1D;&#xFF3B;&#x9C7C;&#x4E4D;&#xFF3D;&#x6C64;&#xFF0C;&#x4F7F;&#x6625;&#x6885;&#x5F80;&#x53A8;&#x4E0B;&#x8BF4;&#x53BB;&#x3002;&#x90A3;&#x6625;&#x6885;&#x53EA;&#x987E;&#x4E0D;&#x52A8;&#x8EAB;&#x3002;&#x91D1;&#x83B2;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x4F11;&#x4F7F;&#x4ED6;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x7EB5;&#x5BB9;&#x4ED6;&#xFF0C;&#x6559;&#x4F60;&#x6536;&#x4E86;&#xFF0C;&#x4FCF;&#x6210;&#x4E00;&#x5E2E;&#x513F;&#x54C4;&#x6C49;&#x5B50;&#x3002;&#x767E;&#x822C;&#x6307;&#x732A;&#x9A82;&#x72D7;&#xFF0C;&#x6B3A;&#x8D1F;&#x4FFA;&#x5A18;&#x513F;&#x4EEC;&#x3002;&#x4F60;&#x53C8;&#x4F7F;&#x4ED6;&#x540E;&#x8FB9;&#x505A;&#x751A;&#x4E48;&#x53BB;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x662F;&#x8C01;&#x8BF4;&#x7684;&#xFF1F;&#x4F60;&#x5BF9;&#x6211;&#x8BF4;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x9053;&#xFF1A;&#x201C;&#x8BF4;&#x600E;&#x7684;&#xFF01;&#x76C6;&#x7F50;&#x90FD;&#x6709;&#x8033;&#x6735;&#xFF0C;&#x4F60;&#x53EA;&#x4E0D;&#x53EB;&#x4ED6;&#x540E;&#x8FB9;&#x53BB;&#xFF0C;&#x53E6;&#x4F7F;&#x79CB;&#x83CA;&#x53BB;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x9042;&#x53EB;&#x8FC7;&#x79CB;&#x83CA;&#xFF0C;&#x5429;&#x5490;&#x4ED6;&#x5F80;&#x53A8;&#x4E0B;&#x5BF9;&#x96EA;&#x5A25;&#x8BF4;&#x53BB;&#x3002;&#x7EA6;&#x6709;&#x4E24;&#x987F;&#x996D;&#x65F6;&#xFF0C;&#x5987;&#x4EBA;&#x5DF2;&#x662F;&#x628A;&#x684C;&#x513F;&#x653E;&#x4E86;&#xFF0C;&#x767D;&#x4E0D;&#x89C1;&#x62FF;&#x6765;&#x3002;&#x6025;&#x7684;&#x897F;&#x95E8;&#x5E86;&#x53EA;&#x662F;&#x66B4;&#x8DF3;&#x3002;&#x5987;&#x4EBA;&#x89C1;&#x79CB;&#x83CA;&#x4E0D;&#x6765;&#xFF0C;&#x4F7F;&#x6625;&#x6885;&#xFF1A;&#x201C;&#x4F60;&#x53BB;&#x540E;&#x8FB9;&#x77A7;&#x77A7;&#x90A3;&#x5974;&#x624D;&#xFF0C;&#x53EA;&#x987E;&#x751F;&#x6839;&#x957F;&#x82D7;&#x7684;&#x4E0D;&#x89C1;&#x6765;&#x3002;&#x201D;</p>
<p>&#x6625;&#x6885;&#x6709;&#x51E0;&#x5206;&#x4E0D;&#x987A;&#xFF0C;&#x4F7F;&#x6027;&#x5B50;&#x8D70;&#x5230;&#x53A8;&#x4E0B;&#x3002;&#x53EA;&#x89C1;&#x79CB;&#x83CA;&#x6B63;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x7740;&#x54E9;&#xFF0C;&#x4FBF;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x5974;&#x624D;&#xFF0C;&#x5A18;&#x8981;&#x5378;&#x4F60;&#x90A3;&#x817F;&#x54E9;&#xFF01;&#x8BF4;&#x4F60;&#x600E;&#x7684;&#x5C31;&#x4E0D;&#x53BB;&#x4E86;&#x3002;&#x7239;&#x7B49;&#x7740;&#x5403;&#x4E86;&#x997C;&#xFF0C;&#x8981;&#x5F80;&#x5E99;&#x4E0A;&#x53BB;&#x3002;&#x6025;&#x7684;&#x7239;&#x5728;&#x524D;&#x8FB9;&#x66B4;&#x8DF3;&#xFF0C;&#x53EB;&#x6211;&#x91C7;&#x4E86;&#x4F60;&#x53BB;&#x54E9;&#xFF01;&#x201D;&#x8FD9;&#x5B59;&#x96EA;&#x5A25;&#x4E0D;&#x542C;&#x4FBF;&#x7F62;&#xFF0C;&#x542C;&#x4E86;&#x5FC3;&#x4E2D;&#x5927;&#x6012;&#xFF0C;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x602A;&#x5C0F;&#x6DEB;&#x5987;&#x513F;&#xFF01;&#x9A6C;&#x56DE;&#x5B50;&#x62DC;&#x8282;&#x2500;&#x2500;&#x6765;&#x5230;&#x7684;&#x5C31;&#x662F;&#xFF1F;&#x9505;&#x513F;&#x662F;&#x94C1;&#x6253;&#x7684;&#xFF0C;&#x4E5F;&#x7B49;&#x6162;&#x6162;&#x513F;&#x7684;&#x6765;&#xFF0C;&#x9884;&#x5907;&#x4E0B;&#x71AC;&#x7684;&#x7CA5;&#x513F;&#x53C8;&#x4E0D;&#x5403;&#xFF0C;&#x5FFD;&#x524C;&#x516B;&#x65B0;&#x5174;&#x51FA;&#x6765;&#x8981;&#x70D9;&#x997C;&#x505A;&#x6C64;&#x3002;&#x90A3;&#x4E2A;&#x662F;&#x809A;&#x91CC;&#x86D4;&#x866B;&#xFF01;&#x201D;&#x6625;&#x6885;&#x4E0D;&#x5FFF;&#x4ED6;&#x9A82;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6CA1;&#x7684;&#x626F;&#xFF3B;&#x6BDB;&#x5FC5;&#xFF3D;&#x6DE1;&#xFF01;&#x4E3B;&#x5B50;&#x4E0D;&#x4F7F;&#x4E86;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x597D;&#x6765;&#x95EE;&#x4F60;&#x8981;&#x3002;&#x6709;&#x4E0E;&#x6CA1;&#xFF0C;&#x4FFA;&#x4EEC;&#x5230;&#x524D;&#x8FB9;&#x53EA;&#x8BF4;&#x7684;&#x4E00;&#x58F0;&#x513F;&#xFF0C;&#x6709;&#x90A3;&#x4E9B;&#x58F0;&#x6C14;&#x7684;&#xFF1F;&#x201D;&#x4E00;&#x53EA;&#x624B;&#x62E7;&#x7740;&#x79CB;&#x83CA;&#x7684;&#x8033;&#x6735;&#xFF0C;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x8FB9;&#x6765;&#x3002;&#x96EA;&#x5A25;&#x9053;&#xFF1A;&#x201C;&#x4E3B;&#x5B50;&#x5974;&#x624D;&#xFF0C;&#x5E38;&#x8FDC;&#x4F3C;&#x8FD9;&#x7B49;&#x786C;&#x6C14;&#xFF0C;&#x6709;&#x65F6;&#x9053;&#x7740;&#xFF01;&#x201D;&#x6625;&#x6885;&#x9053;&#xFF1A;&#x201C;&#x6709;&#x65F6;&#x9053;&#x6CA1;&#x65F6;&#x9053;&#xFF0C;&#x6CA1;&#x7684;&#x628A;&#x4FFA;&#x5A18;&#x513F;&#x4E24;&#x4E2A;&#x522B;&#x53D8;&#x4E86;&#x7F62;&#xFF01;&#x201D;&#x4E8E;&#x662F;&#x6C14;&#x72E0;&#x72E0;&#x8D70;&#x6765;&#x3002;&#x5987;&#x4EBA;&#x89C1;&#x4ED6;&#x8138;&#x6C14;&#x5F97;&#x9EC4;&#x9EC4;&#x7684;&#xFF0C;&#x62C9;&#x7740;&#x79CB;&#x83CA;&#x8FDB;&#x95E8;&#xFF0C;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x600E;&#x7684;&#x6765;&#x4E86;&#xFF1F;&#x201D;&#x6625;&#x6885;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x95EE;&#x4ED6;&#x3002;&#x6211;&#x53BB;&#x65F6;&#x8FD8;&#x5728;&#x53A8;&#x623F;&#x91CC;&#x96CC;&#x7740;&#xFF0C;&#x7B49;&#x4ED6;&#x6162;&#x6761;&#x53AE;&#x793C;&#x513F;&#x624D;&#x548C;&#x9762;&#x513F;&#x3002;&#x6211;&#x81EA;&#x4E0D;&#x662F;&#xFF0C;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x2018;&#x7239;&#x5728;&#x524D;&#x8FB9;&#x7B49;&#x7740;&#xFF0C;&#x5A18;&#x8BF4;&#x4F60;&#x600E;&#x7684;&#x5C31;&#x4E0D;&#x53BB;&#x4E86;&#xFF1F;&#x2019;&#x5012;&#x88AB;&#x90A3;&#x5C0F;&#x9662;&#x513F;&#x91CC;&#x7684;&#xFF0C;&#x5343;&#x5974;&#x624D;&#x3001;&#x4E07;&#x5974;&#x624D;&#x9A82;&#x4E86;&#x6211;&#x6041;&#x4E00;&#x987F;&#x3002;&#x8BF4;&#x7239;&#x9A6C;&#x56DE;&#x5B50;&#x62DC;&#x8282;&#x2500;&#x2500;&#x8D70;&#x5230;&#x7684;&#x5C31;&#x662F;&#xFF01;&#x53EA;&#x8C61;&#x90A3;&#x4E2A;&#x8C03;&#x5506;&#x4E86;&#x7239;&#x4E00;&#x822C;&#xFF0C;&#x9884;&#x5907;&#x4E0B;&#x7CA5;&#x513F;&#x4E0D;&#x5403;&#xFF0C;&#x5E73;&#x767D;&#x65B0;&#x751F;&#x53D1;&#x8D77;&#x8981;&#x751A;&#x997C;&#x548C;&#x6C64;&#x3002;&#x53EA;&#x987E;&#x5728;&#x53A8;&#x623F;&#x91CC;&#x9A82;&#x4EBA;&#xFF0C;&#x4E0D;&#x80AF;&#x505A;&#x54E9;&#x3002;&#x201D;&#x5987;&#x4EBA;&#x5728;&#x65C1;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x8BF4;&#x522B;&#x8981;&#x4F7F;&#x4ED6;&#x53BB;&#xFF0C;&#x4EBA;&#x81EA;&#x6041;&#x548C;&#x4ED6;&#x5408;&#x6C14;&#x3002;&#x8BF4;&#x4FFA;&#x5A18;&#x513F;&#x4E24;&#x4E2A;&#x9738;&#x62E6;&#x4F60;&#x5728;&#x8FD9;&#x5C4B;&#x91CC;&#xFF0C;&#x53EA;&#x5F53;&#x5403;&#x4EBA;&#x9A82;&#x5C06;&#x6765;&#x3002;&#x201D;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x4E86;&#x5927;&#x6012;&#xFF0C;&#x8D70;&#x5230;&#x540E;&#x8FB9;&#x53A8;&#x623F;&#x91CC;&#xFF0C;&#x4E0D;&#x7531;&#x5206;&#x8BF4;&#xFF0C;&#x5411;&#x96EA;&#x5A25;&#x8E22;&#x4E86;&#x51E0;&#x811A;&#xFF0C;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x6B6A;&#x524C;&#x9AA8;&#xFF01;&#x6211;&#x4F7F;&#x4ED6;&#x6765;&#x8981;&#x997C;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x9A82;&#x4ED6;&#xFF1F;&#x4F60;&#x9A82;&#x4ED6;&#x5974;&#x624D;&#xFF0C;&#x4F60;&#x5982;&#x4F55;&#x4E0D;&#x6EBA;&#x6CE1;&#x5C3F;&#x628A;&#x4F60;&#x81EA;&#x5BB6;&#x7167;&#x7167;&#xFF01;&#x201D;&#x96EA;&#x5A25;&#x88AB;&#x897F;&#x95E8;&#x5E86;&#x8E22;&#x9A82;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x6562;&#x6012;&#x800C;&#x4E0D;&#x6562;&#x8A00;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x521A;&#x8D70;&#x51FA;&#x53A8;&#x623F;&#x5916;&#xFF0C;&#x5B59;&#x96EA;&#x5A25;&#x5BF9;&#x7740;&#x6765;&#x662D;&#x59BB;&#x4E00;&#x4E08;&#x9752;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x6211;&#x4ECA;&#x65E5;&#x6666;&#x6C14;&#xFF01;&#x65E9;&#x662F;&#x4F60;&#x5728;&#x65C1;&#x542C;&#xFF0C;&#x6211;&#x53C8;&#x6CA1;&#x66FE;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x4ED6;&#x8D70;&#x5C06;&#x6765;&#x51F6;&#x795E;&#x4F3C;&#x4E00;&#x822C;&#xFF0C;&#x5927;&#x5406;&#x5C0F;&#x559D;&#xFF0C;&#x628A;&#x4E2B;&#x5934;&#x91C7;&#x7684;&#x53BB;&#x4E86;&#xFF0C;&#x53CD;&#x5BF9;&#x4E3B;&#x5B50;&#x9762;&#x524D;&#x8F7B;&#x4E8B;&#x91CD;&#x62A5;&#xFF0C;&#x60F9;&#x7684;&#x8D70;&#x6765;&#x5E73;&#x767D;&#x5730;&#x628A;&#x6041;&#x4E00;&#x573A;&#x513F;&#x3002;&#x6211;&#x6D17;&#x7740;&#x773C;&#x513F;&#xFF0C;&#x770B;&#x7740;&#x4E3B;&#x5B50;&#x5974;&#x624D;&#x957F;&#x8FDC;&#x6041;&#x786C;&#x6C14;&#x7740;&#xFF0C;&#x53EA;&#x4F11;&#x8981;&#x9519;&#x4E86;&#x811A;&#x513F;&#xFF01;&#x201D;&#x4E0D;&#x60F3;&#x88AB;&#x897F;&#x95E8;&#x5E86;&#x542C;&#x89C1;&#x4E86;&#xFF0C;&#x590D;&#x56DE;&#x6765;&#x53C8;&#x6253;&#x4E86;&#x51E0;&#x62F3;&#xFF0C;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x8D3C;&#x5974;&#x624D;&#x6DEB;&#x5987;&#xFF01;&#x4F60;&#x8FD8;&#x8BF4;&#x4E0D;&#x6B3A;&#x8D1F;&#x4ED6;&#xFF0C;&#x4EB2;&#x8033;&#x6735;&#x542C;&#x89C1;&#x4F60;&#x8FD8;&#x9A82;&#x4ED6;&#x3002;&#x201D;&#x6253;&#x7684;&#x96EA;&#x5A25;&#x75BC;&#x75DB;&#x96BE;&#x5FCD;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x5F80;&#x524D;&#x8FB9;&#x53BB;&#x4E86;&#x3002;&#x90A3;&#x96EA;&#x5A25;&#x6C14;&#x7684;&#x5728;&#x53A8;&#x623F;&#x91CC;&#x4E24;&#x6CEA;&#x60B2;&#x6D41;&#xFF0C;&#x653E;&#x58F0;&#x5927;&#x54ED;&#x3002;&#x5434;&#x6708;&#x5A18;&#x6B63;&#x5728;&#x4E0A;&#x623F;&#xFF0C;&#x624D;&#x8D77;&#x6765;&#x68B3;&#x5934;&#xFF0C;&#x56E0;&#x95EE;&#x5C0F;&#x7389;&#xFF1A;&#x201C;&#x53A8;&#x623F;&#x91CC;&#x4E71;&#x4E9B;&#x751A;&#x4E48;&#xFF1F;&#x201D;&#x5C0F;&#x7389;&#x56DE;&#x9053;&#xFF1A;&#x201C;&#x7239;&#x8981;&#x997C;&#x5403;&#x4E86;&#x5F80;&#x5E99;&#x4E0A;&#x53BB;&#xFF0C;&#x8BF4;&#x59D1;&#x5A18;&#x9A82;&#x4E94;&#x5A18;&#x623F;&#x91CC;&#x6625;&#x6885;&#x6765;&#xFF0C;&#x88AB;&#x7239;&#x542C;&#x89C1;&#x4E86;&#xFF0C;&#x8E22;&#x4E86;&#x59D1;&#x5A18;&#x51E0;&#x811A;&#xFF0C;&#x54ED;&#x8D77;&#x6765;&#x3002;&#x201D;&#x6708;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x4E5F;&#x6CA1;&#x89C1;&#x4ED6;&#xFF0C;&#x8981;&#x997C;&#x5403;&#x8FDE;&#x5FD9;&#x505A;&#x4E86;&#x4E0E;&#x4ED6;&#x53BB;&#x5C31;&#x7F62;&#x4E86;&#xFF0C;&#x5E73;&#x767D;&#x53C8;&#x9A82;&#x4ED6;&#x623F;&#x91CC;&#x4E2B;&#x5934;&#x600E;&#x7684;&#xFF01;&#x201D;&#x4E8E;&#x662F;&#x4F7F;&#x5C0F;&#x7389;&#x8D70;&#x5230;&#x53A8;&#x623F;&#xFF0C;&#x64BA;&#x6387;&#x96EA;&#x5A25;&#x548C;&#x5BB6;&#x4EBA;&#x5AB3;&#x5987;&#x5FD9;&#x9020;&#x6C64;&#x6C34;&#xFF0C;&#x6253;&#x53D1;&#x897F;&#x95E8;&#x5E86;&#x5403;&#x4E86;&#xFF0C;&#x5F80;&#x5E99;&#x4E0A;&#x53BB;&#xFF0C;&#x4E0D;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x96EA;&#x5A25;&#x6C14;&#x6124;&#x4E0D;&#x8FC7;&#xFF0C;&#x6B63;&#x8D70;&#x5230;&#x6708;&#x5A18;&#x623F;&#x91CC;&#x544A;&#x8BC9;&#x6B64;&#x4E8B;&#x3002;&#x4E0D;&#x59A8;&#x91D1;&#x83B2;&#x84E6;&#x7136;&#x8D70;&#x6765;&#xFF0C;&#x7ACB;&#x4E8E;&#x7A97;&#x4E0B;&#x6F5C;&#x542C;&#x3002;&#x89C1;&#x96EA;&#x5A25;&#x5728;&#x623F;&#x91CC;&#x5BF9;&#x6708;&#x5A18;&#x3001;&#x674E;&#x5A07;&#x513F;&#x8BF4;&#x4ED6;&#x600E;&#x7684;&#x9738;&#x62E6;&#x6C49;&#x5B50;&#xFF0C;&#x80CC;&#x5730;&#x65E0;&#x6240;&#x4E0D;&#x4E3A;&#xFF1A;&#x201C;&#x5A18;&#xFF0C;&#x4F60;&#x8FD8;&#x4E0D;&#x77E5;&#x6DEB;&#x5987;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x6BD4;&#x517B;&#x6C49;&#x8001;&#x5A46;&#x8FD8;&#x6D6A;&#xFF0C;&#x4E00;&#x591C;&#x6CA1;&#x6C49;&#x5B50;&#x4E5F;&#x4E0D;&#x6210;&#x7684;&#x3002;&#x80CC;&#x5730;&#x5E72;&#x7684;&#x90A3;&#x8327;&#x513F;&#xFF0C;&#x4EBA;&#x5E72;&#x4E0D;&#x51FA;&#xFF0C;&#x4ED6;&#x5E72;&#x51FA;&#x6765;&#x3002;&#x5F53;&#x521D;&#x5728;&#x5BB6;&#xFF0C;&#x628A;&#x4EB2;&#x6C49;&#x5B50;&#x7528;&#x6BD2;&#x836F;&#x6446;&#x6B7B;&#x4E86;&#xFF0C;&#x8DDF;&#x4E86;&#x6765;&#x3002;&#x5982;&#x4ECA;&#x628A;&#x4FFA;&#x4EEC;&#x4E5F;&#x5403;&#x4ED6;&#x6D3B;&#x57CB;&#x4E86;&#x3002;&#x5F04;&#x7684;&#x6C49;&#x5B50;&#x4E4C;&#x773C;&#x9E21;&#x4E00;&#x822C;&#xFF0C;&#x89C1;&#x4E86;&#x4FFA;&#x4EEC;&#x4FBF;&#x4E0D;&#x5F85;&#x89C1;&#x3002;&#x201D;&#x6708;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x4E5F;&#x6CA1;&#x89C1;&#x4F60;&#xFF0C;&#x4ED6;&#x524D;&#x8FB9;&#x4F7F;&#x4E86;&#x4E2B;&#x5934;&#x8981;&#x997C;&#xFF0C;&#x4F60;&#x597D;&#x597D;&#x6253;&#x53D1;&#x4E0E;&#x4ED6;&#x53BB;&#x4FBF;&#x4E86;&#x3002;&#x5E73;&#x767D;&#x53C8;&#x9A82;&#x4ED6;&#x600E;&#x7684;&#xFF1F;&#x201D;&#x5B59;&#x96EA;&#x5A25;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x9A82;&#x4ED6;&#x79C3;&#x4E5F;&#x778E;&#x4E5F;&#x6765;&#xFF1F;&#x90A3;&#x9877;&#xFF0C;&#x8FD9;&#x4E2B;&#x5934;&#x5728;&#x5A18;&#x623F;&#x91CC;&#x7740;&#x7D27;&#x4E0D;&#x542C;&#x624B;&#x3002;&#x4FFA;&#x6CA1;&#x66FE;&#x5728;&#x7076;&#x4E0A;&#x628A;&#x5200;&#x80CC;&#x6253;&#x4ED6;&#xFF0C;&#x5A18;&#x5C1A;&#x4E14;&#x4E0D;&#x8A00;&#x8BED;&#x3002;&#x53EF;&#x53EF;&#x4ECA;&#x65E5;&#x8F6E;&#x5230;&#x4ED6;&#x624B;&#x91CC;&#xFF0C;&#x4FBF;&#x9A84;&#x8D35;&#x7684;&#x8FD9;&#x7B49;&#x4E86;&#x3002;&#x201D;&#x6B63;&#x8BF4;&#x7740;&#xFF0C;&#x53EA;&#x89C1;&#x5C0F;&#x7389;&#x8D70;&#x5230;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x4E94;&#x5A18;&#x5728;&#x5916;&#x8FB9;&#x3002;&#x201D;&#x5C11;&#x503E;&#xFF0C;&#x91D1;&#x83B2;&#x8FDB;&#x623F;&#xFF0C;&#x671B;&#x7740;&#x96EA;&#x5A25;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6BD4;&#x5982;&#x6211;&#x5F53;&#x521D;&#x6446;&#x6B7B;&#x4EB2;&#x592B;&#xFF0C;&#x4F60;&#x5C31;&#x4E0D;&#x6D88;&#x53EB;&#x6C49;&#x5B50;&#x5A36;&#x6211;&#x6765;&#x5BB6;&#xFF0C;&#x7701;&#x5F97;&#x6211;&#x9738;&#x62E6;&#x7740;&#x4ED6;&#xFF0C;&#x6491;&#x4E86;&#x4F60;&#x7684;&#x7A9D;&#x513F;&#x3002;&#x8BBA;&#x8D77;&#x6625;&#x6885;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x4E2B;&#x5934;&#xFF0C;&#x4F60;&#x6C14;&#x4E0D;&#x6124;&#xFF0C;&#x8FD8;&#x6559;&#x4ED6;&#x4F0F;&#x4F8D;&#x5927;&#x5A18;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x7701;&#x5F97;&#x4F60;&#x548C;&#x4ED6;&#x5408;&#x6C14;&#xFF0C;&#x628A;&#x6211;&#x626F;&#x5728;&#x91CC;&#x5934;&#x3002;&#x90A3;&#x4E2A;&#x597D;&#x610F;&#x6B7B;&#x4E86;&#x6C49;&#x5B50;&#x5AC1;&#x4EBA;&#xFF1F;&#x5982;&#x4ECA;&#x4E5F;&#x4E0D;&#x96BE;&#x7684;&#x52FE;&#x5F53;&#xFF0C;&#x7B49;&#x4ED6;&#x6765;&#x5BB6;&#xFF0C;&#x4E0E;&#x6211;&#x4E00;&#x7EB8;&#x4F11;&#x4E66;&#xFF0C;&#x6211;&#x53BB;&#x5C31;&#x662F;&#x4E86;&#x3002;&#x201D;&#x6708;&#x5A18;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E5F;&#x4E0D;&#x6653;&#x7684;&#x4F60;&#x4EEC;&#x5E95;&#x4E8B;&#x3002;&#x4F60;&#x4EEC;&#x5927;&#x5BB6;&#x7701;&#x8A00;&#x4E00;&#x53E5;&#x513F;&#x4FBF;&#x4E86;&#x3002;&#x201D;&#x5B59;&#x96EA;&#x5A25;&#x9053;&#xFF1A;&#x201C;&#x5A18;&#xFF0C;&#x4F60;&#x770B;&#x4ED6;&#x5634;&#x4F3C;&#x6DEE;&#x6D2A;&#x4E5F;&#x4E00;&#x822C;&#xFF0C;&#x968F;&#x95EE;&#x8C01;&#x4E5F;&#x8FA9;&#x4ED6;&#x4E0D;&#x8FC7;&#x3002;&#x660E;&#x5728;&#x6C49;&#x5B50;&#x6839;&#x524D;&#x6233;&#x820C;&#x513F;&#xFF0C;&#x8F6C;&#x8FC7;&#x773C;&#x5C31;&#x4E0D;&#x8BA4;&#x4E86;&#x3002;&#x4F9D;&#x4F60;&#x8BF4;&#x8D77;&#x6765;&#xFF0C;&#x9664;&#x4E86;&#x5A18;&#xFF0C;&#x628A;&#x4FFA;&#x4EEC;&#x90FD;&#x64B5;&#xFF0C;&#x53EA;&#x7559;&#x7740;&#x4F60;&#x7F62;&#xFF01;&#x201D;&#x90A3;&#x5434;&#x6708;&#x5A18;&#x5750;&#x7740;&#xFF0C;&#x7531;&#x7740;&#x4ED6;&#x90A3;&#x4E24;&#x4E2A;&#x4F60;&#x4E00;&#x53E5;&#x6211;&#x4E00;&#x53E5;&#xFF0C;&#x53EA;&#x4E0D;&#x8A00;&#x8BED;&#x3002;&#x540E;&#x6765;&#x89C1;&#x9A82;&#x8D77;&#x6765;&#xFF0C;&#x96EA;&#x5A25;&#x9053;&#xFF1A;&#x201C;&#x4F60;&#x9A82;&#x6211;&#x5974;&#x624D;&#xFF01;&#x4F60;&#x4FBF;&#x662F;&#x771F;&#x5974;&#x624D;&#xFF01;&#x201D;&#x9669;&#x4E9B;&#x513F;&#x4E0D;&#x66FE;&#x6253;&#x8D77;&#x6765;&#x3002;&#x6708;&#x5A18;&#x770B;&#x4E0D;&#x4E0A;&#xFF0C;&#x4F7F;&#x5C0F;&#x7389;&#x628A;&#x96EA;&#x5A25;&#x62C9;&#x5F80;&#x540E;&#x8FB9;&#x53BB;&#x3002;&#x8FD9;&#x6F58;&#x91D1;&#x83B2;&#x4E00;&#x76F4;&#x5F52;&#x5230;&#x524D;&#x8FB9;&#xFF0C;&#x5378;&#x4E86;&#x6D53;&#x5986;&#xFF0C;&#x6D17;&#x4E86;&#x8102;&#x7C89;&#xFF0C;&#x4E4C;&#x4E91;&#x6563;&#x4E71;&#xFF0C;&#x82B1;&#x5BB9;&#x4E0D;&#x6574;&#xFF0C;&#x54ED;&#x5F97;&#x4E24;&#x773C;&#x5982;&#x6843;&#xFF0C;&#x8EBA;&#x5728;&#x5E8A;&#x4E0A;&#x3002;</p>
<p>&#x5230;&#x65E5;&#x897F;&#x65F6;&#x5206;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x5E99;&#x4E0A;&#x6765;&#xFF0C;&#x8896;&#x7740;&#x56DB;&#x4E24;&#x73E0;&#x5B50;&#xFF0C;&#x8FDB;&#x5165;&#x623F;&#x4E2D;&#xFF0C;&#x4E00;&#x89C1;&#x4FBF;&#x95EE;&#xFF1A;&#x201C;&#x600E;&#x7684;&#x6765;&#xFF1F;&#x201D;&#x5987;&#x4EBA;&#x653E;&#x58F0;&#x53F7;&#x54ED;&#x8D77;&#x6765;&#xFF0C;&#x95EE;&#x897F;&#x95E8;&#x5E86;&#x8981;&#x4F11;&#x4E66;&#x3002;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x544A;&#x8BC9;&#x4E00;&#x904D;&#xFF1A;&#x201C;&#x6211;&#x5F53;&#x521D;&#x53C8;&#x4E0D;&#x66FE;&#x56FE;&#x4F60;&#x94B1;&#x8D22;&#xFF0C;&#x81EA;&#x6041;&#x8DDF;&#x4E86;&#x4F60;&#x6765;&#x3002;&#x5982;&#x4F55;&#x4ECA;&#x65E5;&#x6559;&#x4EBA;&#x8FD9;&#x7B49;&#x6B3A;&#x8D1F;&#xFF1F;&#x5343;&#x4E5F;&#x8BF4;&#x6211;&#x6446;&#x6740;&#x6C49;&#x5B50;&#xFF0C;&#x4E07;&#x4E5F;&#x8BF4;&#x6211;&#x6446;&#x6740;&#x6C49;&#x5B50;&#xFF01;&#x6CA1;&#x4E2B;&#x5934;&#x4FBF;&#x7F62;&#x4E86;&#xFF0C;&#x5982;&#x4F55;&#x8981;&#x4EBA;&#x623F;&#x91CC;&#x4E2B;&#x5934;&#x4F0F;&#x4F8D;&#xFF1F;&#x5403;&#x4EBA;&#x6307;&#x9A82;&#xFF01;&#x201D;&#x8FD9;&#x897F;&#x95E8;&#x5E86;&#x4E0D;&#x542C;&#x4FBF;&#x7F62;&#xFF0C;&#x542C;&#x4E86;&#x65F6;&#xFF0C;&#x4E09;&#x5C38;&#x795E;&#x66B4;&#x8DF3;&#xFF0C;&#x4E94;&#x810F;&#x6C14;&#x51B2;&#x5929;&#x3002;&#x4E00;&#x9635;&#x98CE;&#x8D70;&#x5230;&#x540E;&#x8FB9;&#xFF0C;&#x91C7;&#x8FC7;&#x96EA;&#x5A25;&#x5934;&#x53D1;&#x6765;&#xFF0C;&#x5C3D;&#x529B;&#x62FF;&#x77ED;&#x68CD;&#x6253;&#x4E86;&#x51E0;&#x4E0B;&#x3002;&#x591A;&#x4E8F;&#x5434;&#x6708;&#x5A18;&#x5411;&#x524D;&#x62C9;&#x4F4F;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6CA1;&#x5F97;&#x5927;&#x5BB6;&#x7701;&#x4E9B;&#x4E8B;&#x513F;&#x7F62;&#x4E86;&#xFF01;&#x597D;&#x4EA4;&#x4F60;&#x4E3B;&#x5B50;&#x60F9;&#x6C14;&#xFF01;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x9053;&#xFF1A;&#x201C;&#x597D;&#x8D3C;&#x6B6A;&#x524C;&#x9AA8;&#xFF0C;&#x6211;&#x4EB2;&#x81EA;&#x542C;&#x89C1;&#x4F60;&#x5728;&#x53A8;&#x623F;&#x91CC;&#x9A82;&#xFF0C;&#x4F60;&#x8FD8;&#x6405;&#x7F20;&#x522B;&#x4EBA;&#x3002;&#x6211;&#x4E0D;&#x628A;&#x4F60;&#x4E0B;&#x622A;&#x6253;&#x4E0B;&#x6765;&#x4E5F;&#x4E0D;&#x7B97;&#x3002;&#x201D;&#x770B;&#x5B98;&#x542C;&#x8BF4;&#xFF1A;&#x4E0D;&#x4E89;&#x4ECA;&#x65E5;&#x6253;&#x4E86;&#x5B59;&#x96EA;&#x5A25;&#xFF0C;&#x7BA1;&#x6559;&#x6F58;&#x91D1;&#x83B2;&#x4ECE;&#x524D;&#x4F5C;&#x8FC7;&#x4E8B;&#xFF0C;&#x6CA1;&#x5174;&#x4E00;&#x9F50;&#x6765;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x81EA;&#x53E4;&#x611F;&#x6069;&#x5E76;&#x79EF;&#x6068;&#xFF0C;&#x4E07;&#x5E74;&#x5343;&#x8F7D;&#x4E0D;&#x751F;&#x5C18;&#x3002;&#x5F53;&#x4E0B;&#x897F;&#x95E8;&#x5E86;&#x6253;&#x4E86;&#x96EA;&#x5A25;&#xFF0C;&#x8D70;&#x5230;&#x524D;&#x8FB9;&#xFF0C;&#x7A9D;&#x76D8;&#x4F4F;&#x4E86;&#x91D1;&#x83B2;&#xFF0C;&#x8896;&#x4E2D;&#x53D6;&#x51FA;&#x5E99;&#x4E0A;&#x4E70;&#x7684;&#x56DB;&#x4E24;&#x73E0;&#x5B50;&#xFF0C;&#x9012;&#x4E0E;&#x4ED6;&#x3002;&#x5987;&#x4EBA;&#x89C1;&#x6C49;&#x5B50;&#x4E0E;&#x4ED6;&#x505A;&#x4E3B;&#xFF0C;&#x51FA;&#x4E86;&#x6C14;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x559C;&#x3002;&#x7531;&#x662F;&#x8981;&#x4E00;&#x5949;&#x5341;&#xFF0C;&#x5BA0;&#x7231;&#x6108;&#x6DF1;&#x3002;</p>
<p>&#x8BDD;&#x4F11;&#x9976;&#x820C;&#xFF0C;&#x4E00;&#x65E5;&#x6B63;&#x8F6E;&#x8BE5;&#x82B1;&#x5B50;&#x865A;&#x5BB6;&#x6446;&#x9152;&#x4F1A;&#x8336;&#xFF0C;&#x8FD9;&#x82B1;&#x5BB6;&#x5C31;&#x5728;&#x897F;&#x95E8;&#x5E86;&#x7D27;&#x9694;&#x58C1;&#x3002;&#x5185;&#x5B98;&#x5BB6;&#x6446;&#x9152;&#xFF0C;&#x751A;&#x662F;&#x4E30;&#x76DB;&#x3002;&#x4F17;&#x5144;&#x5F1F;&#x90FD;&#x5230;&#x4E86;&#x3002;&#x56E0;&#x897F;&#x95E8;&#x5E86;&#x6709;&#x4E8B;&#xFF0C;&#x7EA6;&#x5348;&#x540E;&#x624D;&#x6765;&#xFF0C;&#x90FD;&#x7B49;&#x4ED6;&#xFF0C;&#x4E0D;&#x80AF;&#x5148;&#x5750;&#x3002;&#x5C11;&#x9877;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x6765;&#x5230;&#xFF0C;&#x7136;&#x540E;&#x53D9;&#x793C;&#x8BA9;&#x5750;&#xFF0C;&#x4E1C;&#x5BB6;&#x5B89;&#x897F;&#x95E8;&#x5E86;&#x5C45;&#x9996;&#x5E2D;&#x3002;&#x4E24;&#x4E2A;&#x5993;&#x5973;&#xFF0C;&#x7435;&#x7436;&#x7B5D;&#xFF3B;&#x7AF9;&#x79E6;&#xFF3D;&#x5728;&#x5E2D;&#x524D;&#x5F39;&#x5531;&#x3002;&#x7AEF;&#x7684;&#x8BF4;&#x4E0D;&#x5C3D;&#x68A8;&#x56ED;&#x5A07;&#x8273;&#xFF0C;&#x8272;&#x827A;&#x53CC;&#x5168;&#x3002;&#x4F46;&#x89C1;&#xFF1A;</p>
<p>&#x7F57;&#x8863;&#x53E0;&#x96EA;&#xFF0C;&#x5B9D;&#x9AFB;&#x5806;&#x4E91;&#x3002;&#x6A31;&#x6843;&#x53E3;&#xFF0C;&#x674F;&#x8138;&#x6843;&#x816E;&#xFF1B;&#x6768;&#x67F3;&#x8170;&#xFF0C;&#x5170;&#x5FC3;&#x8559;&#x6027;&#x3002;&#x6B4C;&#x5589;&#x5B9B;&#x8F6C;&#xFF0C;&#x58F0;&#x5982;&#x679D;&#x4E0A;&#x6D41;&#x83BA;&#xFF1B;&#x821E;&#x6001;&#x8E41;&#x8DF9;&#xFF0C;&#x5F71;&#x4F3C;&#x82B1;&#x95F4;&#x51E4;&#x8F6C;&#x3002;&#x8154;&#x4F9D;&#x53E4;&#x8C03;&#xFF0C;&#x97F3;&#x51FA;&#x5929;&#x7136;&#x3002;&#x821E;&#x56DE;&#x660E;&#x6708;&#x5760;&#x79E6;&#x697C;&#xFF0C;&#x6B4C;&#x904F;&#x884C;&#x4E91;&#x906E;&#x695A;&#x9986;&#x3002;&#x9AD8;&#x4F4E;&#x7D27;&#x6162;&#x6309;&#x5BAB;&#x5546;&#xFF0C;&#x8F7B;&#x91CD;&#x75BE;&#x5F90;&#x4F9D;&#x683C;&#x8C03;&#xFF0C;&#x7B5D;&#x6392;&#x96C1;&#x67F1;&#x58F0;&#x58F0;&#x6162;&#xFF0C;&#x677F;&#x62CD;&#x7EA2;&#x7259;&#x5B57;&#x5B57;&#x65B0;&#x3002;&#x5C11;&#x9877;&#xFF0C;&#x9152;&#x8FC7;&#x4E09;&#x5DE1;&#xFF0C;&#x6B4C;&#x541F;&#x4E24;&#x5957;&#xFF0C;&#x4E24;&#x4E2A;&#x5531;&#x7684;&#x653E;&#x4E0B;&#x4E50;&#x5668;&#xFF0C;&#x5411;&#x524D;&#x82B1;&#x679D;&#x6447;&#xFF3B;&#x98CE;&#x5360;&#xFF3D;&#x822C;&#x6765;&#x78D5;&#x5934;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x547C;&#x73B3;&#x5B89;&#x4E66;&#x888B;&#x5185;&#x53D6;&#x4E24;&#x5C01;&#x8D4F;&#x8D50;&#xFF0C;&#x6BCF;&#x4EBA;&#x4E8C;&#x94B1;&#xFF0C;&#x62DC;&#x8C22;&#x4E86;&#x4E0B;&#x53BB;&#x3002;&#x56E0;&#x95EE;&#x4E1C;&#x5BB6;&#x82B1;&#x5B50;&#x865A;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4F4D;&#x59D0;&#x513F;&#x4E0A;&#x59D3;&#xFF1F;&#x7AEF;&#x7684;&#x4F1A;&#x5531;&#x3002;&#x201D;&#x4E1C;&#x5BB6;&#x672A;&#x53CA;&#x7B54;&#x5E94;&#xFF0C;&#x5E94;&#x4F2F;&#x7235;&#x63D2;&#x53E3;&#x9053;&#xFF1A;&#x201C;&#x5927;&#x5B98;&#x4EBA;&#x591A;&#x5FD8;&#x4E8B;&#xFF0C;&#x5C31;&#x4E0D;&#x8BA4;&#x7684;&#x4E86;&#xFF1F;&#x8FD9;&#x5F39;&#x7B5D;&#x7684;&#x662F;&#x82B1;&#x4E8C;&#x54E5;&#x4EE4;&#x7FE0;&#x2500;&#x2500;&#x52FE;&#x680F;&#x540E;&#x5DF7;&#x5434;&#x94F6;&#x513F;&#x3002;&#x8FD9;&#x5F39;&#x7435;&#x7436;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x524D;&#x65E5;&#x8BF4;&#x7684;&#x674E;&#x4E09;&#x5988;&#x7684;&#x5973;&#x513F;&#x3001;&#x674E;&#x6842;&#x537F;&#x7684;&#x59B9;&#x5B50;&#xFF0C;&#x5C0F;&#x540D;&#x53EB;&#x505A;&#x6842;&#x59D0;&#x3002;&#x4F60;&#x5BB6;&#x4E2D;&#x89C1;&#x653E;&#x7740;&#x4ED6;&#x7684;&#x4EB2;&#x59D1;&#x5A18;&#x3002;&#x5982;&#x4F55;&#x63A8;&#x4E0D;&#x8BA4;&#x7684;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x5143;&#x6765;&#x5C31;&#x662F;&#x4ED6;&#xFF0C;&#x6211;&#x516D;&#x5E74;&#x4E0D;&#x89C1;&#xFF0C;&#x4E0D;&#x60F3;&#x5C31;&#x51FA;&#x843D;&#x5F97;&#x6041;&#x822C;&#x6210;&#x4EBA;&#x4E86;&#xFF01;&#x201D;&#x843D;&#x540E;&#x9152;&#x9611;&#xFF0C;&#x4E0A;&#x5E2D;&#x6765;&#x9012;&#x9152;&#x3002;&#x8FD9;&#x6842;&#x59D0;&#x6BB7;&#x52E4;&#x529D;&#x9152;&#xFF0C;&#x60C5;&#x8BDD;&#x76D8;&#x6853;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x56E0;&#x95EE;&#xFF1A;&#x201C;&#x4F60;&#x4E09;&#x5988;&#x4E0E;&#x59D0;&#x59D0;&#x6842;&#x537F;&#xFF0C;&#x5728;&#x5BB6;&#x505A;&#x751A;&#x4E48;&#xFF1F;&#x600E;&#x7684;&#x4E0D;&#x6765;&#x6211;&#x5BB6;&#x770B;&#x770B;&#x4F60;&#x59D1;&#x5A18;&#xFF1F;&#x201D;&#x6842;&#x59D0;&#x9053;&#xFF1A;&#x201C;&#x4FFA;&#x5988;&#x4ECE;&#x53BB;&#x5C81;&#x4E0D;&#x597D;&#x4E86;&#x4E00;&#x573A;&#xFF0C;&#x81F3;&#x4ECA;&#x817F;&#x811A;&#x534A;&#x8FB9;&#x901A;&#x52A8;&#x4E0D;&#x7684;&#xFF0C;&#x53EA;&#x6276;&#x7740;&#x4EBA;&#x8D70;&#x3002;&#x4FFA;&#x59D0;&#x59D0;&#x6842;&#x537F;&#x88AB;&#x6DEE;&#x4E0A;&#x4E00;&#x4E2A;&#x5BA2;&#x4EBA;&#x5305;&#x4E86;&#x534A;&#x5E74;&#xFF0C;&#x5E38;&#x63A5;&#x5230;&#x5E97;&#x91CC;&#x4F4F;&#xFF0C;&#x4E24;&#x4E09;&#x65E5;&#x4E0D;&#x653E;&#x6765;&#x5BB6;&#x3002;&#x5BB6;&#x4E2D;&#x597D;&#x4E0D;&#x65E0;&#x4EBA;&#xFF0C;&#x53EA;&#x9760;&#x7740;&#x6211;&#x9010;&#x65E5;&#x51FA;&#x6765;&#x4F9B;&#x5531;&#xFF0C;&#x597D;&#x4E0D;&#x8F9B;&#x82E6;&#xFF01;&#x65F6;&#x5E38;&#x4E5F;&#x60F3;&#x7740;&#x8981;&#x5F80;&#x5B85;&#x91CC;&#x770B;&#x770B;&#x59D1;&#x5A18;&#xFF0C;&#x767D;&#x4E0D;&#x5F97;&#x4E2A;&#x95F2;&#x3002;&#x7239;&#x8BB8;&#x4E45;&#x600E;&#x7684;&#x4E5F;&#x4E0D;&#x5728;&#x91CC;&#x8FB9;&#x8D70;&#x8D70;&#xFF1F;&#x51E0;&#x65F6;&#x653E;&#x59D1;&#x5A18;&#x5BB6;&#x53BB;&#x770B;&#x770B;&#x4FFA;&#x5988;&#x4E5F;&#x597D;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x89C1;&#x4ED6;&#x4E00;&#x56E2;&#x548C;&#x6C14;&#xFF0C;&#x8BF4;&#x8BDD;&#x513F;&#x4E56;&#x89C9;&#x4F36;&#x53D8;&#xFF0C;&#x5C31;&#x6709;&#x51E0;&#x5206;&#x7559;&#x604B;&#x4E4B;&#x610F;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4ECA;&#x65E5;&#x7EA6;&#x4E24;&#x4F4D;&#x597D;&#x670B;&#x53CB;&#x9001;&#x4F60;&#x5BB6;&#x53BB;&#x3002;&#x4F60;&#x610F;&#x4E0B;&#x5982;&#x4F55;&#xFF1F;&#x201D;&#x6842;&#x59D0;&#x9053;&#xFF1A;&#x201C;&#x7239;&#x4F11;&#x54C4;&#x6211;&#x3002;&#x4F60;&#x80AF;&#x8D35;&#x4EBA;&#x811A;&#x513F;&#x8E0F;&#x4FFA;&#x8D31;&#x5730;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x4E0D;&#x54C4;&#x4F60;&#x3002;&#x201D;&#x4FBF;&#x5411;&#x8896;&#x4E2D;&#x53D6;&#x51FA;&#x6C57;&#x5DFE;&#x8FDE;&#x6311;&#x7259;&#x4E0E;&#x9999;&#x8336;&#x76D2;&#x513F;&#xFF0C;&#x9012;&#x4E0E;&#x6842;&#x59D0;&#x6536;&#x4E86;&#x3002;&#x6842;&#x59D0;&#x9053;&#xFF1A;&#x201C;&#x591A;&#x54B1;&#x53BB;&#xFF1F;&#x5982;&#x4ECA;&#x4F7F;&#x4FDD;&#x513F;&#x5148;&#x5BB6;&#x53BB;&#x5148;&#x8BF4;&#x4E00;&#x58F0;&#xFF0C;&#x4F5C;&#x4E2A;&#x9884;&#x5907;&#x3002;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x9053;&#xFF1A;&#x201C;&#x76F4;&#x5F85;&#x4EBA;&#x6563;&#xFF0C;&#x4E00;&#x540C;&#x8D77;&#x8EAB;&#x3002;&#x201D;&#x5C11;&#x9877;&#xFF0C;&#x9012;&#x6BD5;&#x9152;&#xFF0C;&#x7EA6;&#x638C;&#x706F;&#x4EBA;&#x6563;&#x65F6;&#x5206;&#xFF0C;&#x897F;&#x95E8;&#x5E86;&#x7EA6;&#x4E0B;&#x5E94;&#x4F2F;&#x7235;&#x3001;&#x8C22;&#x5E0C;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x5230;&#x5BB6;&#xFF0C;&#x9AA1;&#x9A6C;&#x540C;&#x9001;&#x6842;&#x59D0;&#xFF0C;&#x8FF3;&#x8FDB;&#x52FE;&#x680F;&#x5F80;&#x674E;&#x5BB6;&#x53BB;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x9677;&#x4EBA;&#x5751;&#xFF0C;&#x571F;&#x7A96;&#x822C;&#x6697;&#x5F00;&#x6398;&#xFF1B;&#x8FF7;&#x9B42;&#x6D1E;&#xFF0C;&#x56DA;&#x7262;&#x822C;&#x5DE7;&#x780C;&#x53E0;&#xFF1B;&#x68C0;&#x5C38;&#x573A;&#xFF0C;&#x5C60;&#x94FA;&#x822C;&#x660E;&#x6392;&#x5217;&#x3002;&#x6574;&#x4E00;&#x5473;&#x6B7B;&#x6E29;&#x5B58;&#x6D3B;&#x6253;&#x52AB;&#x3002;&#x62DB;&#x724C;&#x513F;&#x5927;&#x5B57;&#x4E66;&#x8005;&#xFF1A;&#x4E70;&#x4FCF;&#x91D1;&#xFF0C;&#x54E5;&#x54E5;&#x4F11;&#x626F;&#xFF1B;&#x7F20;&#x5934;&#x9526;&#xFF0C;&#x5A46;&#x5A46;&#x81EA;&#x63A5;&#xFF1B;&#x5356;&#x82B1;&#x94B1;&#xFF0C;&#x59D0;&#x59D0;&#x4E0D;&#x8D4A;&#x3002;</p>
<p>&#x897F;&#x95E8;&#x5E86;&#x7B49;&#x9001;&#x6842;&#x59D0;&#x8F7F;&#x5B50;&#x5230;&#x95E8;&#x9996;&#xFF0C;&#x674E;&#x6842;&#x537F;&#x8FCE;&#x95E8;&#x63A5;&#x5165;&#x5802;&#x4E2D;&#x3002;&#x89C1;&#x6BD5;&#x793C;&#x6570;&#xFF0C;&#x8BF7;&#x8001;&#x5988;&#x51FA;&#x6765;&#x62DC;&#x89C1;&#x3002;&#x4E0D;&#x4E00;&#x65F6;&#xFF0C;&#x8654;&#x5A46;&#x6276;&#x62D0;&#x800C;&#x51FA;&#xFF0C;&#x534A;&#x8FB9;&#x80F3;&#x818A;&#x90FD;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x89C1;&#x4E86;&#x897F;&#x95E8;&#x5E86;&#xFF0C;&#x9053;&#x4E86;&#x4E07;&#x798F;&#x3002;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x5929;&#x4E48;&#xFF0C;&#x5929;&#x4E48;&#xFF01;&#x59D0;&#x592B;&#x8D35;&#x4EBA;&#xFF0C;&#x90A3;&#x9635;&#x98CE;&#x513F;&#x522E;&#x5F97;&#x4F60;&#x5230;&#x8FD9;&#x91CC;&#xFF1F;&#x201D;&#x897F;&#x95E8;&#x5E86;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x4E00;&#x5411;&#x7A77;&#x5197;&#xFF0C;&#x6CA1;&#x66FE;&#x6765;&#x5F97;&#xFF0C;&#x8001;&#x5988;&#x4F11;&#x602A;&#x3002;&#x201D;&#x8654;&#x5A46;&#x53C8;&#x5411;&#x5E94;&#x3001;&#x8C22;&#x4E8C;&#x4EBA;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x4E8C;&#x4F4D;&#x600E;&#x7684;&#x4E5F;&#x4E0D;&#x6765;&#x8D70;&#x8D70;&#xFF1F;&#x201D;&#x4F2F;&#x7235;&#x9053;&#xFF1A;&#x201C;&#x4FBF;&#x662F;&#x767D;&#x4E0D;&#x5F97;&#x95F2;&#xFF0C;&#x4ECA;&#x65E5;&#x5728;&#x82B1;&#x5BB6;&#x4F1A;&#x8336;&#xFF0C;&#x9047;&#x89C1;&#x6842;&#x59D0;&#xFF0C;&#x56E0;&#x6B64;&#x540C;&#x897F;&#x95E8;&#x7239;&#x9001;&#x56DE;&#x6765;&#x3002;&#x5FEB;&#x770B;&#x9152;&#x6765;&#xFF0C;&#x4FFA;&#x4EEC;&#x4E50;&#x996E;&#x4E09;&#x676F;&#x3002;&#x201D;&#x8654;&#x5A46;&#x8BA9;&#x4E09;&#x4F4D;&#x4E0A;&#x9996;&#x5750;&#x4E86;&#x3002;&#x4E00;&#x9762;&#x70B9;&#x8336;&#xFF0C;&#x4E00;&#x9762;&#x6253;&#x62B9;&#x6625;&#x53F0;&#xFF0C;&#x6536;&#x62FE;&#x9152;&#x83DC;&#x3002;&#x5C11;&#x9877;&#xFF0C;&#x638C;&#x4E0A;&#x706F;&#x70DB;&#xFF0C;&#x9152;&#x80B4;&#x7F57;&#x5217;&#x3002;&#x6842;&#x59D0;&#x4ECE;&#x65B0;&#x623F;&#x4E2D;&#x6253;&#x626E;&#x51FA;&#x6765;&#xFF0C;&#x65C1;&#x8FB9;&#x966A;&#x5750;&#xFF0C;&#x514D;&#x4E0D;&#x5F97;&#x59D0;&#x59B9;&#x4E24;&#x4E2A;&#x91D1;&#x6A3D;&#x6EE1;&#x6CDB;&#xFF0C;&#x7389;&#x962E;&#x540C;&#x8C03;&#xFF0C;&#x6B4C;&#x5531;&#x9012;&#x9152;&#x3002;&#x6B63;&#x662F;&#xFF1A;</p>
<p>&#x7409;&#x7483;&#x949F;&#xFF0C;&#x7425;&#x73C0;&#x6D53;&#xFF0C;&#x5C0F;&#x69FD;&#x9152;&#x6EF4;&#x73CD;&#x73E0;&#x7EA2;&#x3002;&#x70F9;&#x9F99;&#x70AE;&#x51E4;&#x7389;&#x8102;&#x6CE3;&#xFF0C;&#x7F57;&#x5E0F;&#x7EE3;&#xFF3B;&#x5DFE;&#x83AB;&#xFF3D;&#x56F4;&#x9999;&#x98CE;&#x3002;&#x5439;&#x9F99;&#x7B1B;&#xFF0C;&#x51FB;&#x9F0D;&#x9F13;&#x3002;&#x7693;&#x9F7F;&#x6B4C;&#xFF0C;&#x7EC6;&#x8170;&#x821E;&#x3002;&#x51B5;&#x662F;&#x9752;&#x6625;&#x83AB;&#x865A;&#x5EA6;&#xFF0C;&#x94F6;&#x7F38;&#x63A9;&#x6620;&#x5A07;&#x5A25;&#x8BED;&#xFF0C;&#x4E0D;&#x5230;&#x5218;&#x4F36;&#x575F;&#x4E0A;&#x53BB;&#x3002;&#x5F53;&#x4E0B;&#x59CA;&#x59B9;&#x4E24;&#x4E2A;&#x5531;&#x4E86;&#x4E00;&#x5957;&#xFF0C;&#x5E2D;&#x4E0A;&#x89E5;&#x7B79;&#x4EA4;&#x9519;&#x996E;&#x9152;&#x3002;&#x897F;&#x95E8;&#x5E86;&#x5411;&#x6842;&#x537F;&#x9053;&#xFF1A;&#x201C;&#x4ECA;&#x65E5;&#x4E8C;&#x4F4D;&#x5728;&#x6B64;&#xFF0C;&#x4E45;&#x95FB;&#x6842;&#x59D0;&#x5584;&#x821E;&#x80FD;&#x6B4C;&#x5357;&#x66F2;&#xFF0C;&#x4F55;&#x4E0D;&#x8BF7;&#x6B4C;&#x4E00;&#x8BCD;&#xFF0C;&#x5949;&#x529D;&#x4E8C;&#x4F4D;&#x4E00;&#x676F;&#x513F;&#x9152;&#xFF01;&#x201D;&#x5E94;&#x4F2F;&#x7235;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x53C8;&#x4E0D;&#x5F53;&#x8D77;&#x52A8;&#xFF0C;&#x501F;&#x5927;&#x5B98;&#x4EBA;&#x4F59;&#x5149;&#xFF0C;&#x6D17;&#x8033;&#x613F;&#x542C;&#x4F73;&#x97F3;&#x3002;&#x201D;&#x90A3;&#x6842;&#x59D0;&#x5750;&#x7740;&#x53EA;&#x662F;&#x7B11;&#xFF0C;&#x534A;&#x664C;&#x4E0D;&#x52A8;&#x8EAB;&#x3002;&#x539F;&#x6765;&#x897F;&#x95E8;&#x5E86;&#x6709;&#x5FC3;&#x8981;&#x68B3;&#x7B3C;&#x6842;&#x59D0;&#xFF0C;&#x6545;&#x5148;&#x7D22;&#x843D;&#x4ED6;&#x5531;&#x3002;&#x90A3;&#x9662;&#x4E2D;&#x5A46;&#x5A18;&#x89C1;&#x8BC6;&#x7CBE;&#x660E;&#xFF0C;&#x65E9;&#x5DF2;&#x770B;&#x7834;&#x4E86;&#x516B;&#x4E5D;&#x5206;&#x3002;&#x6842;&#x537F;&#x5728;&#x65C1;&#xFF0C;&#x5C31;&#x5148;&#x5F00;&#x53E3;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x6211;&#x5BB6;&#x6842;&#x59D0;&#x4ECE;&#x5C0F;&#x513F;&#x517B;&#x5F97;&#x5A07;&#xFF0C;&#x81EA;&#x6765;&#x751F;&#x5F97;&#x817C;&#x8146;&#xFF0C;&#x4E0D;&#x80AF;&#x5BF9;&#x4EBA;&#x80E1;&#x4E71;&#x4FBF;&#x5531;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x897F;&#x95E8;&#x5E86;&#x4FBF;&#x53EB;&#x73B3;&#x5B89;&#x4E66;&#x888B;&#x5185;&#x53D6;&#x51FA;&#x4E94;&#x4E24;&#x4E00;&#x952D;&#x94F6;&#x5B50;&#x6765;&#xFF0C;&#x653E;&#x5728;&#x684C;&#x4E0A;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E9B;&#x4E0D;&#x5F53;&#x751A;&#x4E48;&#xFF0C;&#x6743;&#x4E0E;&#x6842;&#x59D0;&#x4E3A;&#x8102;&#x7C89;&#x4E4B;&#x9700;&#xFF0C;&#x6539;&#x65E5;&#x53E6;&#x9001;&#x51E0;&#x5957;&#x7EC7;&#x91D1;&#x8863;&#x670D;&#x3002;&#x201D;&#x6842;&#x59D0;&#x8FDE;&#x5FD9;&#x8D77;&#x8EAB;&#x8C22;&#x4E86;&#x3002;&#x5148;&#x4EE4;&#x4E2B;&#x9B1F;&#x6536;&#x53BB;&#xFF0C;&#x65B9;&#x624D;&#x4E0B;&#x5E2D;&#x6765;&#x5531;&#x3002;&#x8FD9;&#x6842;&#x59D0;&#x867D;&#x5E74;&#x7EAA;&#x4E0D;&#x591A;&#xFF0C;&#x5374;&#x8272;&#x827A;&#x8FC7;&#x4EBA;&#xFF0C;&#x5F53;&#x4E0B;&#x4E0D;&#x614C;&#x4E0D;&#x5FD9;&#xFF0C;&#x8F7B;&#x6276;&#x7F57;&#x8896;&#xFF0C;&#x6446;&#x52A8;&#x6E58;&#x88D9;&#xFF0C;&#x8896;&#x53E3;&#x8FB9;&#x642D;&#x524C;&#x7740;&#x4E00;&#x65B9;&#x94F6;&#x7EA2;&#x64AE;&#x7A57;&#x7684;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#x6C57;&#x5DFE;&#x513F;&#xFF0C;&#x6B4C;&#x5531;&#x9053;&#xFF1A;</p>
<p>&#x3010;&#x9A7B;&#x4E91;&#x98DE;&#x3011;&#x4E3E;&#x6B62;&#x4ECE;&#x5BB9;&#xFF0C;&#x538B;&#x5C3D;&#x52FE;&#x680F;&#x5360;&#x4E0A;&#x98CE;&#x3002;&#x884C;&#x52A8;&#x9999;&#x98CE;&#x9001;&#xFF0C;&#x9891;&#x4F7F;&#x4EBA;&#x94A6;&#x91CD;&#x3002;</p>
<p>&#xFF3B;&#x53E3;&#x8336;&#xFF3D;&#xFF01;&#x7389;&#x6775;&#x6C61;&#x6CE5;&#x4E2D;&#xFF0C;&#x5C82;&#x51E1;&#x5EB8;&#xFF1F;&#x4E00;&#x66F2;&#x5BAB;&#x5546;&#xFF0C;&#x6EE1;&#x5EA7;&#x7686;&#x60CA;&#x52A8;&#x3002;&#x80DC;&#x4F3C;&#x8944;&#x738B;&#x4E00;&#x68A6;&#x4E2D;&#xFF0C;&#x80DC;&#x4F3C;&#x8944;&#x738B;&#x4E00;&#x68A6;&#x4E2D;&#x3002;&#x5531;&#x6BD5;&#xFF0C;&#x628A;&#x4E2A;&#x897F;&#x95E8;&#x5E86;&#x559C;&#x6B22;&#x7684;&#x6CA1;&#x5165;&#x811A;&#x5904;&#x3002;&#x5429;&#x5490;&#x73B3;&#x5B89;&#x56DE;&#x9A6C;&#x5BB6;&#x53BB;&#xFF0C;&#x665A;&#x5915;&#x5C31;&#x5728;&#x674E;&#x6842;&#x537F;&#x623F;&#x91CC;&#x6B47;&#x4E86;&#x4E00;&#x5BBF;&#x3002;&#x7D27;&#x7740;&#x897F;&#x95E8;&#x5E86;&#x8981;&#x68B3;&#x7B3C;&#x8FD9;&#x5973;&#x5B50;&#xFF0C;&#x53C8;&#x88AB;&#x5E94;&#x4F2F;&#x7235;&#x3001;&#x8C22;&#x5E0C;&#x5927;&#x4E24;&#x4E2A;&#x4E00;&#x529B;&#x64BA;&#x6387;&#xFF0C;&#x5C31;&#x4E0A;&#x4E86;&#x9053;&#x513F;&#x3002;&#x6B21;&#x65E5;&#xFF0C;&#x4F7F;&#x5C0F;&#x53AE;&#x5F80;&#x5BB6;&#x53BB;&#x62FF;&#x4E94;&#x5341;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x6BB5;&#x94FA;&#x5185;&#x8BA8;&#x56DB;&#x4EF6;&#x8863;&#x88F3;&#xFF0C;&#x8981;&#x68B3;&#x7B3C;&#x6842;&#x59D0;&#x3002;&#x90A3;&#x674E;&#x5A07;&#x513F;&#x542C;&#x89C1;&#x8981;&#x68B3;&#x7B3C;&#x4ED6;&#x7684;&#x4F84;&#x5973;&#x513F;&#xFF0C;&#x5982;&#x4F55;&#x4E0D;&#x559C;&#xFF1F;&#x8FDE;&#x5FD9;&#x62FF;&#x4E86;&#x4E00;&#x952D;&#x5927;&#x5143;&#x5B9D;&#x4ED8;&#x4E0E;&#x73B3;&#x5B89;&#xFF0C;&#x62FF;&#x5230;&#x9662;&#x4E2D;&#x6253;&#x5934;&#x9762;&#xFF0C;&#x505A;&#x8863;&#x670D;&#xFF0C;&#x5B9A;&#x684C;&#x5E2D;&#xFF0C;&#x5439;&#x5F39;&#x6B4C;&#x821E;&#xFF0C;&#x82B1;&#x6512;&#x9526;&#x7C07;&#xFF0C;&#x996E;&#x4E09;&#x65E5;&#x559C;&#x9152;&#x3002;&#x5E94;&#x4F2F;&#x7235;&#x3001;&#x8C22;&#x5E0C;&#x5927;&#x53C8;&#x7EA6;&#x4F1A;&#x4E86;&#x5B59;&#x5BE1;&#x5634;&#x3001;&#x795D;&#x5B9E;&#x5FF5;&#x3001;&#x5E38;&#x5CD9;&#x8282;&#xFF0C;&#x6BCF;&#x4EBA;&#x51FA;&#x4E94;&#x5206;&#x5206;&#x5B50;&#xFF0C;&#x90FD;&#x6765;&#x8D3A;&#x4ED6;&#x3002;&#x94FA;&#x7684;&#x76D6;&#x7684;&#x90FD;&#x662F;&#x897F;&#x95E8;&#x5E86;&#x51FA;&#x3002;&#x6BCF;&#x65E5;&#x5927;&#x9152;&#x5927;&#x8089;&#xFF0C;&#x5728;&#x9662;&#x4E2D;&#x73A9;&#x800D;&#xFF0C;&#x4E0D;&#x5728;&#x8BDD;&#x4E0B;&#x3002;</p>
<p>&#x821E;&#x88D9;&#x6B4C;&#x677F;&#x9010;&#x65F6;&#x65B0;&#xFF0C;&#x6563;&#x5C3D;&#x9EC4;&#x91D1;&#x53EA;&#x6B64;&#x8EAB;&#x3002;
&#x5BC4;&#x8BED;&#x5BCC;&#x513F;&#x4F11;&#x66B4;&#x6B84;&#xFF0C;&#x4FED;&#x5982;&#x826F;&#x836F;&#x53EF;&#x533B;&#x8D2B;&#x3002;</p>

                    
                    </section>
                
                
                </div>
            </div>
        </div>

        
        <a href="../chapter/chapter-010.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 义士充配孟州道 妻妾玩赏芙蓉亭"><i class="fa fa-angle-left"></i></a>
        
        
    </div>
</div>

        
<script src="../gitbook/app.js"></script>

<script>
require(["gitbook"], function(gitbook) {
    var config = {"fontSettings":{"theme":null,"family":"sans","size":2}};
    gitbook.start(config);
});
</script>

        
    </body>
    
</html>
